<h1>Луна </h1>
<div class="ip">
<i>Не смотря на кажущеюся абсурдность нижестоящих статей, прошу не считать всю низложенную информацию полнейшим бредом. Дыма без огня не бывает. Если у людей возникают неудобные вопросы к устройству нашего мироздания, значит люди все же задумываются и ищут ответы, что должно быть приветственно и одобрено.
</i>
<p>(Автор сайта )</p>
</div>
<div class="car"> <img src="images/luna/1.jpg" ait="Луна" width="100%" > </div>

<p>Позвольте освежить вашу память изториями официальной науки, которые Владельцы Мира сего позволили знать немытой челяди. Эти факты не просто доступны, а они насильно доступны, то есть их под давлением впрыскивают в умы рабов ещё в детском саду, дабы истина самотёком не залилась.</p>
<p><b>Луна</b> — это естественный спутник Земли, обращённый к нам всегда одной стороной. На Луне нет атмосферы, поэтому там жуткий холод ночью и адская жара днём. Луна в 4 раза меньше Земли и расстояние до неё 384 тыс. км. Луна покрыта кратерами, которые легко рассмотреть даже в любительский телескоп. Луна светит ночью отражённым светом Солнца.</p>
<p>На растущую Луну злые колдуны делают гадости, а на убывающую — добрые колдуньи от этих гадостей избавляют. Луна притягивает воду океанов и управляет овуляцией женщин. Обратную сторону Луны никто никогда не видел, за исключением американских астронавтов (ну ещё бы: раз уж лететь на Луну, так на обратную сторону — два зайца одним выстрелом!)</p>
<p>Представленное фото взято прямиком из Википедии. Заметьте странность: при сегодняшнем уровне развития электронных телескопов, главная энциклопедия мира выкладывает чёрно-белую фотку Луны. Я больше скажу: вы не найдёте цветную фотографию в принципе! Нигде! (фотошоп ни в счёт) Странно, не правда ли? Даже глаз видит Луну бледно-жёлтой, а объективы лженауки настаивают, что Луна чёрно-белая! Ладно, это для затравочки...</p>
<p>Как известно, чем грандиознее ложь, тем охотнее в неё верят. А ещё известно, что как только правда начинает просачиваться, Голливуд срочно снимает кино. Видать, в середине прошлого века мировые светила науки докопались до чего-то такого, что им знать не положено и в кругах астрофизиков назрел бунт, подкосивший устойчивость трона Предиктора, вот Голливуд и состряпал быстренько высадку клоунов в водолазных костюмах в павильон с чёрными обоями.</p>
<p>Согласно концепции управления стадом, создать ложь в одном варианте опасно (ибо толпа разношёрстна), поэтому сценаристы "Лунного спектакля" слепили несколько вариантов лжи (каждому по вере его)<b>:</b></p>
<p>— Луна — это искусственный спутник из титана;</p>
<p>— Внутри Луны живут инопланетяне и вот-вот нападут на нас; </p>
<p>— На тёмной стороне Луны базы наших президентов; </p>
<p>— Американские астронавты увидели разбившийся межгалактический корабль, поэтому в эфире была тишина аж минуту; и т.д. и т.п.</p>
<div class="otstyp3"></div>
<p>Подобную бредятину штампуют каждый месяц, лишь бы отвести внимание "умников" от истины.</p>
<p>Так что там с америкосами? Неужто, высадки на Луну не было? Берите шире: высаживаться было некуда, ибо нет никакой Луны. Вернее, бледно-жёлтый серп в ночном небе есть, а той Луны, о которой нам впаривают нет и быть не может. </p>
<p>Вернёмся к началу статьи и разберём "факты", что под давлением впрыскивают. Среди них есть нестыковки, несовместимые с жизнью "Лунного мифа". </p>



<div class="otstyp1"></div>
<h2>Итак, начинаем хит-парад ляпов о Луне из уст официальной науки (которая лже):</h2>
<div class="otstyp1"></div>
<h3>Ляп #6 
Луна светит отражённым светом Солнца</h3>
<div class="otstyp2"></div>

<p>Да ну?! Подвесьте на улице мяч и посветите на него мощным фонарём (хоть ксеноновым). Осветит ли он окружающие предметы? Нет. А Луна освещает, да ещё как. В полнолуние можно спокойно книжку читать. Но дело даже не в способности освещать. </p>
<p>Посмотрите на мяч внимательней: в центре — световой блик от фонаря, потому что</p>
<p><b>любой сферический объект отражает свет</b></p>
<p>неравномерно, а обязательно с <b>бликом в центре</b>. Это физика и она неумолима. Видать, Луна не знакома с ней, а жаль, потому что любой профессиональный фотограф подтвердит этот феномен.</p>
<div class="otstyp3"></div>


<p>Напрашивается логический вывод: либо Луна плоская (поэтому блика нет), либо она светится изнутри собственным светом (в этом случае блика также не будет).</P>
<div class="otstyp3"></div>
<p>         Далее по освещению. Почему, когда серп минимальный, окружность Луны очерчена световым контуром? Что это за свет? Даже если бы у неё была атмосфера, которая рассеивала бы солнечный свет, светящейся окантовки не было бы. Мы же на Земле видим ночное небо чёрным!</p>

<div class="car"> <img src="images/luna/2.jpg" ait="Луна" width="100%" > </div>

<p>После прочтения сией цитаты возникают 2 проблемы: Во-первых — нужно понять смысл трёхэтажной фразы, во-вторых  — поверить в неимоверную бредовость описанной схемы. </p>
<p>А вы как хотели? Врать невероятно сложно, особенно в масштабах планеты, вот и приходиться нести подобную ахинею и ордена прикалывать "ученым" за "сенсационные открытия".</p>
<div class="otstyp3"></div>
<p><b>Пепельный свет — это второй аргумент в пользу собственного источника света Луны. Взгляните на фото ещё раз — настоящий плафон. </b></p>
<div class="otstyp3"></div>
<p>И последнее по освещению: мозги окончательно вскипают, когда серп Луны смотрит рогами на закат или вообще вниз на Землю. Подобную "чертовщину" можно наблюдать несколько раз в неделю (фотки сразу удаляют из сети, ибо слишком опасны для стада). </p>
<p>Свет чего, позвольте узнать отражает Луна в таких случаях???</p>
<p>В общем, вопросов к астрономам касательно освещения Луны накопилось изрядно, но их просто не принято замечать, потому что нам с детства твердят: "Смотри под ноги!", а не на небо.</p>

<div class="otstyp1"></div>
<h3>Ляп #5 Несоразмерность</h3>
<div class="otstyp2"></div>

<p>Многие замечали, насколько Луна <b>огромна у горизонта</b>, но поднимаясь, чудесным образом уменьшается. "Учёные" оправдываются, что это у нас глаза косые и нам это кажется, даже предлагают закрыть Луну мушкой ружья сначала у горизонта, а потом в апогее, уверяя, что соотношение с мушкой не изменится. Согласитесь, грубоватая отмазка для архитекторов столь тонкого механизма.</p>

<div class="car"> <img src="images/luna/3.jpg" ait="Луна" width="100%" ><div class="t"> Это восход Луны в Лондоне в 2011. Никто не пробовал закрыть такую мушкой? </div></div>



<div class="otstyp1"></div>
<h3>Ляп #4
Мы всегда видим одну сторону Луны</h3>
<div class="otstyp2"></div>

<p>Любой здравомыслящий человек хотя бы раз задавался вопросом: "Какого чёрта Луна смотрит ВСЕГДА одной стороной???" Это как нужно рассчитать эллиптические орбиты Луны, Земли, Солнца вокруг друг друга, да ещё с учётом взаимного притяжения всех этих объектов? Даже при идеальнейших условиях за сто, тысячу или миллион лет курс Луны должен был отклониться хоть на градус, но этого не происходит! Тем более, что идеальных условий не бывает, уж тем более в жёстких условиях космоса. Даже солнечный ветер должен был вмешаться в устойчивость позиции Луны. </p>
<p>Ну прям, напрашивается вывод, что её приклеили, как почтовую марку.</p>

<div class="otstyp1"></div>
<h3>Ляп #3
Приливы и отливы
</h3>
<div class="otstyp2"></div>

<p>Как впаривает нам "наука", Луна не просто примагничена к Земле мордой, так она к себе ещё и океаны тянет как одеяло! Это то же самое, как канатоходцу балансировать над бездной и при этом наматывать/разматывать на локоть верёвку с гирей, абсолютно при этом не шевелясь! </p>
<p>К тому же, если Луна оказывает такое громадное влияние на мировой океан, значит связь здесь двусторонняя, следовательно и океан оказывает влияние на Луну. Следовательно, любое цунами должно было пошатнуть устойчивость Луны, чего никогда не было.</p>

<div class="car"> <img src="images/luna/4.jpg" ait="Луна" width="100%" > </div>

<div class="otstyp1"></div>
<h3>Ляп #2
Лунные кратеры
</h3>
<div class="otstyp2"></div>

<p>Солнечный ветер, электро-магнитные волны, гравитация других небесных тел, приливы и отливы океанов — это всё детский лепет по сравнению с ударом булавы, то бишь бомбардировкой метеоритами и прочим космическим мусором — а кратеры там не хилые, как учит астрономия!</p>

<div class="car"> <img src="images/luna/5.jpg" ait="Луна" width="100%" > </div>

<p>Подобный удар может не просто закрутить Луну волчком, но и отфутболить её со своей прежней орбиты, да так, что на Земле взбесятся все моря и океЯны и очередной потоп неизбежен. Если кто не в курсе, то атмосферу Земли бомбардируют тысячи мелких и средних "камушков" в сутки, которые просто сгорают в атмосфере. Учитывая, что у Луны атмосферы нет, она должна вертеться в небе как мячик в пруду но, нет — Луна стоит как вкопанная на своих параболических рельсах.</p>
<div class="otstyp2"></div>
<p>Это самый тупорылый ляп, это контрольный выстрел в голову "Лунному мифу". Любой здравомыслящий человек без каких-либо приборов и докторской степени по физике может разбить миф о Луне вдребезги, задав только один вопрос: </p>
<div class="otstyp2"></div>
<p><b>За чей счёт светит Луна в полнолуние?</b></p>
<div class="otstyp1"></div>
<h3>Ляп #1
Полнолуние
</h3>
<div class="otstyp2"></div>

<div class="car"> <img src="images/luna/6.jpg" ait="Луна" width="100%" > </div>
<p>Посмотрите внимательно на полную Луну — это идеальный круг. А откуда должен падать свет, чтоб сфера отразилась идеальным кругом? Правильно, из-за нашей спины, но вот   неувязочка: за нашей спиной никакого Солнца нет и быть не может. За нашей спиной Земля, а Солнце за Землёй. Кто-нибудь мне объяснит, </p>
<div class="otstyp2"></div>
<p><b>чей, чёрт возьми свет отражает Луна в полнолуние?</b></p>
<div class="otstyp2"></div>
<p>А что на этот счёт думает официальная наука?</p>
<div class="car"> <img src="images/luna/7.jpg" ait="Луна" width="100%" > </div>
<p>Малейшее смещение Солнца в сторону превращает Луну в неполный диск. Полнолуние невозможно, потому что оно противоречит принципам отражения света. За нашей спиной Солнце закрыто Землёй, следовательно Луны вообще не должно быть видно.</p>
<div class="otstyp2"></div>
<p>Заметьте, никто не тянул Вики за язык: </p>
<div class="otstyp2"></div>
<p><b>"...Луна в полнолунии имеет вид правильного светящегося диска..." </b></p>
<div class="otstyp2"></div>
<p>Если придать витиеватым цитатам Вики человеческий облик, то получится следующее: В полнолуние Солнце строго за нашей спиной по горизонтали, но немного выглядывает из-за Земли по вертикали. Странная вещь — Вики не даёт схему столь сложного явления. И не зря. </p>
<p>Да потому что выглядеть это будет вот так:</p>
<div class="car"> <img src="images/luna/8.jpg" ait="Луна" width="100%" > </div>
<p>Итак, что нам делать с полной Луной, которая плевала на учебник физики и астрономии и продолжает висеть в небе независимо от того, что о ней пишут?</p>
<div class="otstyp2"></div>
<p>Как мы убедились, официальная версия устройства Луны несопоставима с жизнью самой Луны, а это значит, что она устроена по другому. Что касается феномена полнолуния, то здесь обязательно выполнение одно из <b>двух условий: </b></p>
<div class="otstyp2"></div>

<p>1. Луна должна быть плоской, как дорожный знак. Тогда отклонение Солнца на несколько градусов не сыграет роли в освещении и мы увидим идеально круглый диск.</p>
<p>2. Луна должна светиться собственным светом. Тогда вообще всё-равно, где находится Солнце.</p>
<div class="otstyp2"></div>
<p><b>Вопреки этим двум условиям, летательный объект 
по имени Луна существовать не может!</b></p>

<p>Как гласит поговорка: "Если что-то происходит, значит это кому-то нужно". Так что же такое Луна и почему она покрыта таким слоем лжи? Ответ как всегда никто не прятал, он у нас под носом: в Библии. </p>
<p>Оболваненным астрономам некогда её читать, да и статус запрещает лезть и тем более опираться на религиозную ересь — это с одной стороны. С другой стороны — оболваненная паства, которой запрещено задавать вопросы и думать вообще, тем более об астрономии. Так и живут в параллельных мирах и никогда не пересекаются две раздробленные части одного стада: наука и религия.</p>
<div class="otstyp2"></div>

<p>Итак, Библия, Книга Бытие, Глава 1</p>
<p>И сказал Бог: да будут светила на тверди небесной для отделения дня от ночи, и для знамений, и времен, и дней, и годов;</p>
<p>И создал Бог два светила великие: светило большее, для управления днем, и светило меньшее, для управления ночью, и звезды; и поставил их Бог на тверди небесной, чтобы светить на землю…</p>
<p>Как мы видим, библейское описание Луны — полный абсурд с точки зрения официальной науки. Библия настаивает, что светильники припечатаны к одной тверди, следовательно — расстояние до Солнца, Луны и всех звёзд одинаковое!</p>
<p>            Библию переписывают каждое поколение, но почему-то так и не убрали инф. об устройстве нашего неба (видимо, оставили чисто поржать). </p>
<p>Весь прикол в том, что "абсурдная" библейская модель вдруг резко перестаёт вызывать смех, так как объясняет все выше описанные странности. Против фактов в небе не попрёшь, а значит их надо изучить и выложить в мозаику, что мы сейчас и сделаем.</p>

<div class="otstyp1"></div>
<h2>Итак, опираясь на выше изложенную проработку ляпов,
можно сделать следующие выводы:</h2>
<div class="otstyp2"></div>
<p>Тот, кто не упустил логическую нить нашего разговора, задаст сейчас резонный вопрос: "Каким образом, тогда Луна оказывает такое мощное воздействие на биосферу Земли, если это всего лишь муляж? Ведь фазы Луны действительно влияют на множество факторов: рост волос, ногтей, рассады на грядках. Люди, связанные с магией, вообще накрепко привязаны к фазам Луны. И для чего же весь этот театр абсурда, да ещё с такими сложностями по запудриванию мозгов населению?"</p>
<p>Ответ опять в Библии:<b> для знамений </b>. Луна — это всего лишь индикатор. Как мигающий поворотник автомобиля показывает, что водитель сейчас повернёт, так и фазы Луны информируют магов на Земле, в какой фазе сейчас центральный процессор нашей планеты — Звёздная сфера по имени Олимп.</p>

<div class="otstyp1"></div>




<div class="avtor"> ©  Автор: Ас Гард 2017 </div>