<h1>Первое Откровение Инсайдера</h1>
<div class="otstyp1"></div>
<p>Что-то необычное произошло на форуме godlikeproductions.com за несколько дней и это привело в возбуждение определенные участки Интернета. </p>
<div class="otstyp2"></div>
<p>Некто, называющий себя Инсайдер, утверждал, что он принадлежит родовой линии, которая правит миром, и обещал ответить на любые вопросы. Поначалу это выглядело как очередное надувательство в Интернет, на некоторые нехитрые вопросы были даны простые ответы, но потом все стало круто изменяться. </p>
<div class="otstyp2"></div>
<p>Любой, кто понимает диалектику, знает, что ответы (в виде вопросов) Инсайдера намеренно провоцировали других задавать вопросы, которые вели к сути явлений. Одним из первых вопросов, заданным Инсайдером, был “Вы думаете, что живете на определенной планете. Живете ли вы на ней в действительности?” </p>
<div class="otstyp3"></div>

<p>Ответы, которые начал давать этот человек на последующие вопросы, показали глубокое понимание философии, истории, метафизики, религии, магии, политики и более того. Эти ответы были очень оригинальными и подробными, а некоторые заставляли задуматься. </p>
<div class="otstyp3"></div>

<p>Удивительно то, что Инсайдер отвечал на вопросы за очень короткий промежуток времени. Темы вопросов были самыми разнообразными, а ответы, когда подробные, а когда просто эпические появлялись буквально через несколько минут. Как это возможно? Копирование текста из Интернета? Я тщательно проверил и не смог найти предложений, которые использовал Инсайдер в своих ответах. Как кто-то заметил, это было за пределами возможностей обычных людей. </p>
<div class="otstyp3"></div>

<p>Некоторые люди были огорчены, других это наоборот привлекало, а в итоге это привело к диалогу, в котором так много открылось, что теперь это можно изучать годами. Сложно в это поверить? Читайте дальше. </p>
<div class="otstyp3"></div>


 

<p>24/09/2005 </p>
<div class="otstyp1"></div>

<p>Инсайдер: </p>
<p>Я член Элитной Семьи, которого вы презираете... Задавайте мне вопросы, и я на них кратко отвечу. </p>
<p>Почему? </p>
<p>Потому что я могу. </p>
<div class="otstyp3"></div>

<p>то такое «Элитная Семья» </p>
<div class="otstyp3"></div>

<p>Такое название используется большинством. </p>
<div class="otstyp3"></div>

<p>Семьи, которые в течение очень продолжительного времени управляют теми, кто не принадлежит этим семьям по крови. </p>
<div class="otstyp3"></div>

<p>Что ты думаешь о проблеме "peak oil" (момент максимальной добычи нефти, после которого объемы добычи будут только падать) </p>
<div class="otstyp3"></div>

<p>В определенных кругах известно, что она вырабатывается. </p>
<p>Земля производит больше нефти и газа, чем используется людьми сейчас, это даже, верьте мне или нет, естественный процесс по принципу «чем больше отнимаете, тем больше прибавляется для сохранения баланса». Исследуйте пчел и способ, которым они производят мед и вы поймете. </p>
<div class="otstyp3"></div>

<p>Кроме того, на планете много мест, богатых полезными ископаемыми, которые никогда не были тронуты человеком. </p>
<div class="otstyp3"></div>

<p>Повестка дня? Я думаю вы знаете. </p>
<div class="otstyp3"></div>

<p>Что общего в генеалогических линиях Элитных Семей? </p>
<p>Ты когда-нибудь имел секс с ребенком? </p>
<div class="otstyp3"></div>

<p>Пойми, что генеалогические линии были избраны для властвования, они не появились из воздуха. Души, которые воплощаются в этих линиях, выбираются Божественным Законом. Нет необходимости упоминать о других вещах. </p>
<p>Второй вопрос показывает, что ты слишком много читаешь Айка, который используется просто в качестве инструмента. Но я отвечу, нет. </p>
<div class="otstyp3"></div>

<p>Извини. Никто не правит мной и никогда не правил! </p>
<div class="otstyp3"></div>

<p>Старая поговорка: Идеальный раб — это тот, кто говорит: «Я не раб». Это как алкоголик, который говорит, что он не алкоголик, и только поэтому он всегда останется алкоголиком. Смысл понятен? </p>
<div class="otstyp3"></div>

<p>Где вы, элитарии, содержите умственно больных родственников, которые появляются по причине многовекового инцеста? </p>
<div class="otstyp3"></div>

<p>Это миф, что инцест всегда создает проблемы. Если 2 родителя несут гены, которые лучше по качеству, чем у остальных... </p>
<div class="otstyp3"></div>

<p>Почему вы разрешили нам размножится, как кроликам, если перенаселение это то, что угрожает вам? </p>
<div class="otstyp3"></div>

<p>1. Мы не разрешали этого. У вас больше власти, чем вы думаете. </p>
<p>2. Перенаселение не угрожает «нам» ни коим образом… это тоже миф. </p>
<div class="otstyp3"></div>

<p>В. от хозяина форума Тринити: </p>
<p>Мне любопытно, что думает член “элитной семьи” о godlikeproductions.com </p>
<p>Ну так что ты думаешь? </p>
<div class="otstyp3"></div>

<p>Чем больше люди разделены, тем легче ими управлять. Делая их уверенными, что у них в руках меч, который, по их мнению, делает их могущественными и способными сражаться с «темными силами», в то время как это просто зубочистка. </p>
<div class="otstyp3"></div>

<p>Вы должны быть очень осторожны с тем, кому ты даешь этот меч, Тринити. Знаете ли вы, что не только произнесенные, но и написанные слова излучают частоту, и это оказывает прямое воздействие? </p>
<p>Вы думаете, что сражаетесь за определенную сторону. Но я бы сказал, что подавляющее большинство написанных здесь слов не помогают вашей стороне. </p>
<div class="otstyp3"></div>

<p>Каковы ваши религиозные убеждения? </p>
<div class="otstyp3"></div>

<p>Религии созданы «нами». </p>
<p>Религии, которые популярны сейчас, это как раз те, которые находятся под полным контролем. Я не могу подробно говорить об этом, но Христианство/Иудаизм/ Ислам/Буддизм слегка на ложном пути, скажем так. Существует сердцевина истины, но она утопает в море извращений… для вас, чтобы выбирать, желаю удачи. </p>
<p>Наши верования не имеют значения, но это связано со служением Божественному Закону, который ниспослан нам. </p>
<div class="otstyp3"></div>

<p>Как насчет мировой экономики? </p>
<div class="otstyp3"></div>

<p>Теоретики заговора правы в том, что мировая экономика базируется на деньгах, которых нет, никогда не было и не будет. Те, кто владеет банками, также владеют СМИ и политиками, так что все может быть представлено для вас таким образом, чтобы вы верили в то, что требуется им. </p>
<div class="otstyp3"></div>

<p>Когда зерна будут отделены от плевел? </p>
<p>Или вы хотите выбросить зерна и оставить шелуху в качестве своих рабов? </p>
<p>В любом случае, когда это случится? </p>
<p>Я устал от ложных предсказаний, пожалуйста, будь честен на этот раз. </p>
<div class="otstyp3"></div>

<p>Я уверен на 100% конца света не будет, по крайней мере, такого, как это везде представлено, будь это религия, СМИ и т. д. </p>
<p>Завершение тем способом, которым вам это описывают, никогда не имелось в виду для этого места. </p> 
<p>Наступит время, когда каждый будет освобожден, но это не массовое явление, скорее каждый индивидуально… работайте над собой. </p>
<div class="otstyp3"></div>

<p>Очень любопытно узнать, почему Элита не руководит? Больше похоже на то, что они паразитируют на обществе. </p>
<div class="otstyp3"></div>

<p>Рыба в океане не может видеть, что птицы летят по небу. </p>
<div class="otstyp3"></div>

<p>Принимал ли ты или кто-нибудь из твоей семьи в оккультном ритуале и, если да, какова его природа? </p>
<div class="otstyp3"></div>

<p>Ритуалы имеют назначение, которое не может быть понято большинством. Ритуалы служат для соединения с высшими существами, которые управляют этим планом бытия. </p>
<p>Мы делаем свою работу. </p>
<div class="otstyp3"></div>

<p>Хмм, я должен сказать, что ваш божественный закон очень хорошо «потрепал» (в оригинале матерщина) эту планету и ее население! </p>
<div class="otstyp3"></div>

<p>Крестьяне типа тебя не понимают, что вы сами сделали это и никто кроме вас. </p>
<p>Кстати, из-за того, что ты только что написал, ты продлил свое пребывание на Земле еще на одну жизнь… мои соболезнования. </p>
<div class="otstyp3"></div>

<p>Посещаете ли вы Богемскую Рощу (Bohemian Grove) и принимаете ли участие… </p>
<p>в кремации заботы (ритуал cremation of care)… жертвоприношениях Молоху… сексе с гомосексуалистами-проститутками… оргиях… и т. д. </p>
<div class="otstyp3"></div>

<p>Это и другие подобные места предназначены для политиков и медийщиков, они обязаны. </p>
<p>Иногда кто-то из Элиты по крови может присутствовать, но не будет участвовать в этих актах, которые не являются нашими ритуалами. </p>
<div class="otstyp3"></div>

<p>Комментарий от Инсайдера: </p>
<p>Там было много вопросов. На большинство я бы ответил да, на некоторые — нет. Не верьте всем этим «гуру», тому, что они рассказывают про нас, и все будет в порядке. </p>
<div class="otstyp3"></div>

<p>Не является ли засилье/успех организованной преступности огромным провалом вашей коллективной воли? </p>
<div class="otstyp3"></div>

<p>Для их существования есть причина. </p>
<p>Они не настолько успешны, как они выглядят, они ущербны. </p>
<div class="otstyp3"></div>

<p>Почему вы продолжаете попытки управлять массовым сознанием путем распространения страха любым способом? Почему нельзя раскрыть всю информацию, как это предполагалось давным-давно, написанное слово расправляет крылья истины? </p>
<p>Меч был дан агнцу, и судный день скоро настанет. Я не верю ни в какое богословие или иерархию, мы все равны перед создателем, и вы ответите перед ним в свое время. </p>
<p>Кроткие наследуют Землю, я молюсь за вас. </p>
<div class="otstyp3"></div>

<p>Если бы это было целью, то это немедленно было бы сделано. Ты не понимаешь, чем на самом деле является мир, в котором мы живем. </p>
<div class="otstyp3"></div>

<p>У меня нет вопросов. Но я хочу сказать, что время расплаты наступает. </p>
<div class="otstyp3"></div>

<p>Нет. </p>
<div class="otstyp3"></div>

<p>Было сказано... лучший раб — этот тот, кто думает, что он свободен. </p>
<p>13. В конечном счете, все дело в генах, не так ли? </p>
<p>Понимаете ли вы самоклонирование? </p>
<p>Согласен ли ты, что планета переполнена ложными союзниками и ложными врагами? </p>
<div class="otstyp3"></div>

<p>Это не то, что было сказано… про рабов. Если ты прочитаешь внимательно, ты поймешь. </p>
<p>Ответ на последний вопрос — да, также не существует настоящих союзников и настоящих врагов. </p>
<div class="otstyp3"></div>

<p>Если ты действительно тот, за кого себя выдаешь, тогда ты должен знать, что у тебя и твоего рода большие неприятности... Ваше время истекло и те, кому вы принадлежите, кто находится в нашем пространственном квадранте, как мы это называем, уже знают это! </p>
<p>Я представляю, как они сейчас суетятся. </p>
<p>Но конечно Вы должны соблюдать приличия, даже когда Вы знаете, что Вы боретесь в проигранном сражением. Лично я буду очень счастлив видеть день…, и он наступит скорее, чем Вы думаете;) </p>
<div class="otstyp3"></div>

<p>Конца света нет. </p>
<p>Очень давно люди ПОЧТИ сумели победить, но тогда очень нехорошие для этих людей вещи случились на земле… и что вы видите сейчас? Действительно ли ты живешь на планете, о которой ты думаешь, что живешь на ней? </p>
<div class="otstyp3"></div>

<p> «Высшие существа, которые управляют этим планом» — вы служите им? Какими именами вы их называете? Видели ли вы их когда-нибудь? Где они находятся? </p>
<div class="otstyp3"></div>

<p>Они проникают через все, и они доброжелательны. </p>
<div class="otstyp3"></div>

<p>Инсайдер, ты пропустил мой вопрос про то, что на самом деле врезалось в Пентагон… Значит ли это, что ты не собираешься отвечать на мой вопрос? </p>
<div class="otstyp3"></div>

<p>Имеет ли значение, что именно упало на Пентагон? </p>
<div class="otstyp3"></div>

<p>Ты слишком часто уклоняешься от ответов. </p>
<div class="otstyp3"></div>

<p>Я не подписывал контракта, в котором сказано, что я должен ответить на все вопросы. </p>
<p>некоторые вопросы не требуют ответов, другие вообще не имеют смысла, хотя вы думаете, что имеют. </p>
<p>Я вернусь завтра. </p>
<div class="otstyp3"></div>

<p>25/09/2005 </p>
<div class="otstyp3"></div>

<p>Инсайдер: </p>
<div class="otstyp3"></div>

<p>Как странно, что некоторые из вас говорят про любовь, свет и мир, а двумя предложениями позже матерятся, говорят об убийствах, да ещё и ухмыляются по этому поводу. </p>
<div class="otstyp3"></div>

<p>Вы уверены, что вы на «доброй» стороне? </p>
<p>И кто такая Наташа? </p>
<div class="otstyp3"></div>

<p>Те, кто поумнее таких, спрашивайте — я отвечу тем образом, что я выбрал. Прежде чем спрашивать, утрудите себя выйти за рамки, созданные для вас остальными… Задавайте настоящие вопросы, о которых вы подумали. Детально их формулируйте. </p>
<div class="otstyp3"></div>

<p>Остальным скажу: если бы вы могли освободиться от ругани, ненависти, фанатизма и предрассудков (основанных на потрясающей мудрости ваших гуру), вы бы увидели чуть-чуть больше, поднявшись с уровня невежд. </p>
<div class="otstyp3"></div>

<p>Я не отвечу на все вопросы. В некоторых случаях, потому что ответы очевидны, если только подумать, или часть ответа уже была дана, в других — просто, потому что не обязан. </p>
<div class="otstyp3"></div>

<p>А что, Билл Гейтс более элитен чем Вы? </p>
<p>А что насчёт королевы Елизаветы? </p>
<p>Вы — араб? </p>
<p>Вы не можете контролировать нефть вместо арабов? </p>
<div class="otstyp3"></div>

<p>Те, чьи имена вы знаете, не принадлежат к настоящим линиям крови, как вас учили теоретики. Они — не те, кто пишет музыку, и не они дирижируют. Те, кого вы назвали, и остальные известные личности, лишь играют на скрипке или виолончели тогда, когда им велено, и так, как им велено. </p>
<div class="otstyp3"></div>

<p>Не важно, какой я расы. Это ни на что не влияет. </p>
<div class="otstyp3"></div>

<p>Нефть уже под полным контролем, как и все остальные природные ресурсы. </p>
<div class="otstyp3"></div>

<p>Как работает визуализация? </p>
<div class="otstyp3"></div>

<p>Она работает у каждого. Надо достичь определённого уровня в личном развитии. Это значит, жить по строгим правилам, применяя их ко всему, что делаешь в жизни, даже в мелочах. Большинство людей не обладают ни дисциплиной, ни воздержанностью, чтобы достичь такого уровня. Некоторые здесь утверждают, что они способны на такое, но я знаю наверняка, даже не имея представления об их жизни, что они гораздо дальше от этого, чем они думают. </p>
<div class="otstyp3"></div>

<p> «Визуализация» работает, потому что это — существенный способ творить в этой материальной вселенной. </p>
<p>Вселенная — живая сущность, которая использует свой Разум, чтобы творить, и существа, сотворённые из неё, могут обладать такой же силой в своей мере. </p>
<div class="otstyp3"></div>

<p>Такой вопрос: Кто использует Айка ? </p>
<p>И другой, лучше: Зачем? </p>
<div class="otstyp3"></div>

<p>Айк знает суть правды и пытается её передать. </p>
<p>Однако, он не понимает, что это на самом деле работает против него. </p>
<p>Информацию о родстве с рептилиями ему подсунул человек, работающий на «семьи». В течение семи-восьми месяцев его бомбардировали «жертвами», которые видели трансформации, сатанинские ритуалы и т. д. так, что он не мог не поверить этому. Иногда «очевидцев» подсовывали ему по нескольку раз на дню, в зависимости от его местонахождения. Других таких же как Айк (а их больше, чем вы думаете), кормили похожими историями. </p>
<div class="otstyp3"></div>

<p>Я вправду не рептилия. </p>
<div class="otstyp3"></div>

<p>Вопрос «почему» не требует ответа. </p>
<div class="otstyp3"></div>

<p>Здравствуйте, Инсайдер! </p>
<p>Вы член Божественного Братства? Вы — Я? Вы тот, кто управляет Матрицей? </p>
<p>Пытливый ум желает знать, потому что я порядком смущён. Вы говорите, что мы презираем Вас, но я не могу представить себе, как можно презирать Существо из Божественного Мира! Затем Вы представляетесь членом «элитного рода» на Земле, но что делать роду с миром Духов? Вновь я в смятении. Могли бы Вы прояснить? Просто чем является Элита, которую, как Вы сказали, мы презираем, и которая, по-видимому, знает все «тайны»? </p>
<p>Со вздохом, Сэмми. </p>
<div class="otstyp3"></div>

<p>Вы в смятении из-за того, что приняли для себя другие версии «правды» и думали, что у вас есть общая картина мира, но то, что я сказал, развеяло большую её часть. </p>
<div class="otstyp3"></div>

<p>С представлениями о «семьях» какое-то недоразумение… и вопросы, заданные здесь, подтверждают это. Но на это есть причина, и это служит определённой цели. </p>
<div class="otstyp3"></div>

<p>Мы манипулируем этим миром не более, чем позволено нам Божественным Законом. Мы даём вам инструменты, а решить, как использовать их — ваше дело. Инструментами можно пользоваться во зло, но никто не заставляет вас так ими пользоваться… вы выбираете сами. Поэтому презирать тех, кто снабдил вас инструментом, который вы самовольно используете, чтобы «грешить», это всё равно что, маскировать свой собственный след. </p>
<div class="otstyp3"></div>

<p>Вы получаете то, что вы заслужили. Так работает эта вселенная. </p>
<p>Мы выполняем свой долг, то же делаете и вы. </p>
<div class="otstyp3"></div>

<p>Есть старая поговорка… не записанная в открытых источниках: дьявол не знает, что он дьявол — он думает, что он — Бог. </p>
<div class="otstyp3"></div>

<p>Неверно. На самом деле она значит, что люди, поклоняющиеся «злу», думают, что служат «добру». </p>
<div class="otstyp3"></div>

<p> «Ты не понимаешь, чем на самом деле является мир, в котором мы живем» </p>
<div class="otstyp3"></div>

------------------- 
<div class="otstyp3"></div>

<p>Готовы обсудить это утверждение?.. </p>
<p>Признателен за дальнейшее обсуждение. </p>
<div class="otstyp3"></div>

<p>Только если Вы сформулируете вопрос и поймёте, что на определённые вопросы должны ответить Вы сами, а не кто-то другой, иначе они не имеют смысла. </p>
<div class="otstyp3"></div>

<p>Эй, 13 (имя, под которым выступает Инсайдер) </p>
<p>Я больше не вернусь на вашу планету. </p>
<p>Расслабьтесь. </p>
<div class="otstyp3"></div>

<p>А почему у Вас сложилось впечатление, что, когда это время настанет, Вы сможете так сказать? </p>
<div class="otstyp3"></div>

<p>По какой причине ваши люди пришли на эту планету? </p>
<div class="otstyp3"></div>

<p>По той же причине, что и вы. </p>
<div class="otstyp3"></div>

<p>Так, а какую «элитную» семью кто-либо знает достаточно хорошо чтобы «презирать»? </p>
<p>Dubya , это ты? </p>
<div class="otstyp3"></div>

<p>Чтобы ещё раз и навсегда это прояснить… Буши не принадлежат к «семьям»… на самом деле, они люди вашего племени, которые хотят быть обожествляемы людьми вашего племени. </p>
<div class="otstyp3"></div>

<p>Я ещё раз подчеркну: те, чьи имена и лица известны — однозначно не принадлежат «семьям». Они не композиторы, и не дирижёры. Они просто играют на флейте так, как им скажут. </p>
<div class="otstyp3"></div>

<p>Буши, Клинтоны, Шароны, Арафаты, Гитлеры, далай-ламы, Манделы, Блеры, Горы, Чавезы, Ганди, Кеннеди, Ленноны, Диланы, Эйнштейны, Микеланджело, папы римские (или Попы), Цезари, Аристотели, Геродоты, Ахенатоны. </p>
<p>Они все играют/играли свою роль так, как им говорят/говорили. </p>
<div class="otstyp3"></div>

<p>Те люди, которые жаждут признания и почитания людей вашего рода, не могут оказаться в одной лодке с людьми, к которым я принадлежу. </p>
<div class="otstyp3"></div>

<p>В. от хозяина форума Тринити: </p>
<div class="otstyp3"></div>

<p>Инсайдер, вместо того, чтобы давать им меч (или зубочистку), я даю им холст и кисть. </p>
<p>Слова, как Вы сказали, несут вибрации и оказывают влияние. И хотя, да, много здесь написанное противоречит ОДНОМУ, что-то звучит правильно. И это то немногое, что значит больше всего. </p>
<p>Меня недавно спросил мой друг: «Что бы ты сделал, если бы был хозяином игры?» </p>
<p>Это вопрос, который можно задать человеку в Вашем положении. </p>
<p>Мой ответ: «Спас бы как можно больше». </p>
<p>Интересно, а как Вы ответите? </p>
<div class="otstyp3"></div>

<p>Если что-то оказывает влияние немедленно, то это уже не холст и кисть, а меч… воображаемый, но, тем не менее, меч. И он работает совсем не так, как Вы думаете. </p>
<div class="otstyp3"></div>

<p>Вы сказали, большая часть противоречит Одному, да это правда. По существу, всё противоречит. Но Вы говорите, что из-за того, что есть немногое, что звучит «истинно», оно того стоит. Не может быть две противоположных сущности в одном и том же месте/времени, даже если они имеют общее происхождение. Это значит, что что-то из двух утверждений явно не относится к этому форуму… Стоит ли уточнять, какое именно?.. </p>
<div class="otstyp3"></div>

<p>По поводу управления игрой. </p>
<p>Откуда кто-либо может узнать, что он управляет ею? Неужели кто-то другой сказал ему? Смотрите, если «мастер» на самом деле не мастер, но действует, как если бы он им был, он будет совершать ошибки. У него будут ущербные мысли и соответствующие действия. Люди станут слушать его и перенимать ущербные мнения и образ жизни… да он, очевидно, нанесёт больший вред, чем одна «семья» в принципе может сделать лично. </p>
<p>Почему для вас создаются «лидеры», которые «управляют своей игрой». Иисус из Назарета — прекрасный пример. Он был создан. У этого человека множество последователей, и они убивали во его имя и продолжают до сих пор (Буш). Иисус из Назарета не был хозяином игры. Он был марионеткой, используемой в игре, и до сих пор работает в вашей среде на цели плана </p>
<p>Вы может думать, что спасаете многих, как он, но так ли это на самом деле? </p>

<p>Как я отвечу на вопрос «Что бы я сделал, будь я хозяином игры?» </p>
<div class="otstyp3"></div>

<p>Поставил бы мат. </p>
<div class="otstyp3"></div>

<p>Земля — тюрьма? </p>
<div class="otstyp3"></div>

<p>Да, и даже хуже. </p>
<p>Те, кто думает не так, никогда не выберутся. </p>
<div class="otstyp3"></div>

<p>Почему, ну почему же объявляющий себя членом «элитной семьи» тратит минуты их времени, или доверяет всяким отбросам, (которые составляют godlikeproductions.com)? </p>
<div class="otstyp3"></div>

<p> «Семьи» — не роботы, которые действуют одинаково. Вы путаете одних, о ком вы думаете, что они управляют Вами, с другими. </p>
<div class="otstyp3"></div>

<p>На тему уменьшения населения… У нас есть несколько средств, вроде СПИДа… но у меня такое чувство, что «особождение» био — будет своевременным событием, прикрытым в творящемся хаосе каким-то другим событием. Что вы на это скажете? </p>
<p>Нет никакого плана по сокращению населения, всё в руках самих людей. Хотя некоторые явления выглядят, как преследующие эту цель, в то время как, они служат другому… Недоразумение. Если что-то выливается в уменьшение населения, ещё не значит, что оно было применено именно для этого. </p>
<div class="otstyp3"></div>

<p>Правда, если бы стояла цель уменьшить население, это было бы сделано давным-давно за каких-то несколько недель. На самом деле, противоположное более правдиво в отношении большинства регионов планеты. </p>
<div class="otstyp3"></div>

<p>То, о чём вы говорите, могло бы произойти, но это было бы сделано теми, кто управляет низшими сферами. Более высокие сделали бы это через продукты, которые Вы едите каждый день. </p>
<div class="otstyp3"></div>

<p>Был ли Яхве внеземной негативной сущностью? Или он был фантазией, выдуманной Иудейской фабрикой грёз во времена, когда греки правили Палестиной? </p>
<div class="otstyp3"></div>

<p>Если имя публично, значит, его выдумали специально. </p>
<p>Яхве обычно представляет время, когда массовый контроль приобретал форму. </p>
<div class="otstyp3"></div>

<p>А, так мормоны — единственные, кто дает на правильное дерево. Власти и всё такое. </p>
<div class="otstyp3"></div>

<p>Нет. </p>
<div class="otstyp3"></div>

<p>1) Вас не тошнит от отсутствия настоящего качества в Музыке и Кино? С вашей властью/деньгами/влиянием, почему вы не наполните их чем-нибудь вправду стоящим? </p>
<p>2) О каких трёх процессах Вы беспокоитесь больше всего в отношении их возможности расстроить планы? [События вне прямого контроля PTB , к которым вы изо всех сил стараетесь подготовиться] </p> 
<p>3) Кто заказывает и ставит спектакль на планете Земля? Пожалуйста, перечислите главные группы игроков, которые отвечают за последовательные уровни, сверху вниз. Достаточно описаний, если Вы не хотите раскрывать имён. Это как пирамида, или это несколько отдельных фракций, которые борются за власть? </p>
<p>4) Какова реальная история серых, и являются ли они до сих пор главными игроками? </p>
<div class="otstyp3"></div>

<p>5) Чего вы больше всего боитесь? </p>
<p>6) Какую истинную историю вы нам ещё не рассказали из-за того, что мы ещё не спросили? </p>
<div class="otstyp3"></div>

<p>1. Ищущий тщательно найдёт самоцветы в Музыке, они взаправду лежат на видном месте. Не наша задача просвещать вас, но ваша. У нас есть инструменты, которые вы может использовать так, как вы решите: «во благо или во зло». </p>
<div class="otstyp3"></div>

<p>2. С нами ничего не сделать, только с марионетками. </p>
<div class="otstyp3"></div>

<p>3. Форма — пирамида, да. Но люди забыли подземные залы. Вершина Пирамиды на самом деле — не вершина. </p>
<div class="otstyp3"></div>

<p>5. Страх основан на физических импульсах. Физическое не важно. </p>
<div class="otstyp3"></div>

<p>Моя чистокровная итальянская родословная по материнской линии прослеживается до короля Карла I (Карла Великого), но именуется по Графу Дотто Дотти, который был капитаном лучников при принце Филиппе (короле Карле IV), и который входил в группу хранителей тайны Меровингов и тамплиеров. Я не стану обсуждать тайну, в которой я не сомневаюсь, однако, я не понимаю, почему, в конце концов, Вы действуете так, как Вы действуете, а я действую так, как я действую. Это не значит, что я принадлежу к какому-то особенному роду, являющемуся частью тех первоначальных, о ком вы говорите, но моя жизнь гораздо более успешна, чем у кого-либо из моих знакомых, в научном и профессиональном отношении, за исключением экономической стороны (но это в скором времени изменится). И я вижу иллюзии вокруг себя. </p>
<p>Объясните это, пожалуйста. </p>
<div class="otstyp3"></div>

<p>Я уже немного это объяснял. </p>
<p>Ваше происхождение — не то, что Вы о нём думаете. Карл Великий, (как и другие «короли»), скромно играл на флейте, как и его потомки в политике, особенно, в наши дни. </p>
<div class="otstyp3"></div>

<p>Однако, если в Вас есть следы происхождения, (а это несколько глубже, чем гены или кровь, как Вы понимаете), то конечно Вы будете понимать окружающее лучше, чем остальные. Есть люди, связанные напрямую, и они будут действовать не так. </p>
<div class="otstyp3"></div>

<p>Думаете ли Вы, Инсайдер, что </p>
<p>Эта битва протекает в два этапа. Сейчас, на эфирном плане. А тысячи лет назад, на астральном, когда все духовные люди оставили свои физические тела и ВЫШЛИ НА БОЛЕЕ ВЫСОКИЕ УРОВНИ ЖИЗНИ, ОБРЕТЯ ВОПЛОЩЕНИЕ В АСТРАЛЕ. Итак, </p>
<p>Всё действо начинается заново, с новыми игроками. </p>
<div class="otstyp3"></div>

<p>Вы путаете несколько понятий. </p>
<div class="otstyp3"></div>

<p>Есть всего одна схватка, и она идёт сейчас, на этой планете, на личном уровне… т. е. только внутри вас. Нет врага, которого можно атаковать, кроме себя. Если Вы будете заняты атакой кого-то другого, Вы растратите драгоценную энергию, и проиграете! </p>
<div class="otstyp3"></div>

<p>Если Вы победите, то больше не будет никаких битв. </p>
<div class="otstyp3"></div>

<p>Уважаемый Инсайдер, </p>
<p>Вы сказали, что у нас есть инструменты для работы. Могли бы Вы рассказать немного о них, что-то чтобы работать, чтобы мы смогли освободиться? Вы согласились, что мы находимся на планете-тюрьме. Мне казалось, это больше похоже на зоопарк, где на нас смотрят и изучают. Но если мы в тюрьме, то, как я понимаю, у нас нет никакой свободы воли. </p>
<p>Правильно? </p>
<p>Спасибо. </p>
<div class="otstyp3"></div>

<p>Инструменты в ваших руках, вокруг вас, везде… можно сказать, они даже добыты изнутри вас. Это Ваш долг — открыть их для самого себя, а потом делайте с ними, что хотите… но всегда помните о последствиях. </p>
<div class="otstyp3"></div>

<p>Заключённые всё ещё могут решать, что делать в тюрьме с инструментами, которые им даны, они могут решить сами, как им гулять во дворе, говорить, думать… </p>
<p>У вас есть свобода воли, поэтому вы страдаете, и боитесь своих страданий. </p>
<div class="otstyp3"></div>

<p>Уважаемый Инсайдер, </p>
<p>Спасибо за ответ на два моих предыдущих вопроса и за Ваше время. Мне следовало задать этот вопрос сразу с тем двумя, но я делаю это сейчас. Зачем давать мне средства для выхода из тюрьмы? Это выглядит не соответствующим назначению самой тюрьмы. </p>
<p>Я знал, что публичная власть — марионетки, водимые руками, которые мы не то, что не можем видеть, но нам не позволяют, но зачем заставлять их поступать (внешне) глупо или, по меньшей мере, нелогично? Неужели Вам нужна революция? </p>
<p>Вы говорите, что война внутри, а не снаружи, но, кажется, публичные власти хотят заставить нас думать иначе — зачем сбивать нас с толку? От достижения чего они пытаются удержать нас? От свободы? </p>
<p>И да, мне каждый день напоминают о моём страдании. </p>
<p>Спасибо. </p>
<div class="otstyp3"></div>

<p>Мы нейтральны, и просто выполняем свой долг, который во многом выглядит, как негативные действия. Если приглядеться повнимательнее, мы всего лишь распространяем инструменты, которые можно использовать чтобы освободиться, или чтобы закабалить себя — выбор за Вами. </p>
<div class="otstyp3"></div>

<p>Божественный Закон содержит цель для вас, и цель эта находится не на этой планете. Докажите, то Вы снова достойны быть освобождённым. </p>
<div class="otstyp3"></div>

<p>Сбивать с толку — это часть общего процесса. Это почти, что знать, кто есть, а кто нет. Те, кто поддерживает любого из этих известных личностей, проигрывает. </p>
<div class="otstyp3"></div>

<p>Выглядит так, словно Вы пытаетесь предостеречь Тринити от предоставления полной свободы слова. Так ли это? </p>
<div class="otstyp3"></div>

<p>Он может делать так, как он хочет, и получать последствия в глобальном масштабе. </p>
<div class="otstyp3"></div>

<p>Какова Ваша интерпретация Божественного Закона, и как мне достичь мира с самим собой? </p>
<div class="otstyp3"></div>

<p>Познать себя, познать, где Вы есть, есть два наиболее важных вопроса, на которые следует ответить. Это Ваша задача — понять всё это. По сути, если кто-то даст Вам правильный ответ, он не будет ничего значить для Вас, так как всё в нём сказанное не будет применимо к Вам так, как оно было бы Вашим, найди Вы сами этот ответ. </p>
<div class="otstyp3"></div>

<p>Если Вы найдёте ответы на эти вопросы, Вы выполните большую часть долга перед самим собой. После этого Вашей задачей будет жить в соответствии с Божественным Законом, который откроется Вам после этого этапа, до вашего отправления. </p>
<div class="otstyp3"></div>

<p>Может быть, я вернусь завтра, а может быть, во вторник. </p>
<div class="otstyp3"></div>

<p>25/09/2005 </p>
<div class="otstyp3"></div>

<p>Инсайдер: </p>
<p>ЗАМЕЧАНИЕ: Я — Инсайдер, АС 13. Прошлый прокси-сервер, который я использовал, исчез. Поэтому и использую другой, с другим адресом. </p>
<div class="otstyp3"></div>

<p>Инсайдер: </p>
<p>Это снова Инсайдер/АС 13. И опять с другого прокси-сервера… последний исчез сразу после отправления предыдущего сообщения. </p>
<div class="otstyp3"></div>

<p>Мне становится трудно зайти сюда и оставаться на связи, но я постараюсь продержаться как можно дольше. </p>
<div class="otstyp3"></div>

<p>Вопрос Инсайдеру (АС 13): </p>
<p>Вы знакомы с Чёрной Аристократией? </p>
<p>Я проследил и нашёл связи между всеми всё ещё существующими королевскими семьями Европы и Ближнего Востока. Я знаю их имена, их власть, деньги и влияние на современный мир. Я даже могу определить того самого, что является потенциальным антихристом (у него все знаки налицо: чудесный, милый молодой человек, который ещё не осознал себя в роли мирового лидера). Чёрная Аристократия любит этого юношу. </p>
<p>В конце концов, Вы — часть Чёрной Аристократии, Инсайдер? </p>
<div class="otstyp3"></div>

<p>Чёрная Аристократия — отдельная фракция, которая действует по своему произволу. У них другое происхождение, которое было детально описано в текстах, созданных моими предками. </p>
<p>Это куда более узкая группа, чем утверждает большинство, потому что их ядро отличается от «внешних стен». </p>
<p>Они те, кого вы всегда путаете с моим родом, и потому направляете ненависть против не тех (как и на этот форум показали наименее интеллигентные). </p>
<div class="otstyp3"></div>

<p>Насчёт антихриста… на настоящий момент есть буквально миллионы антихристов. </p>
<p>Я не один из них. </p>
<p>Вы найдёте их среди христиан, мусульман, иудеев, атеистов, сатанистов, агностиков, буддистов, индуистов и т. д. </p>
<p>Им не нужен лидер, чтобы стать антихристами в большей мере. </p>
<div class="otstyp3"></div>

<p>Я должен прояснить: Христос не имеет отношения к Иисусу из Назарета. Эта часть была сфабрикована позднее. </p>
<div class="otstyp3"></div>

<p>Гностик номер 13, разделяете ли Вы мнение, что наша дуальная вселенная предоставляет душам прекрасную возможность развить в себе безусловную любовь так, чтобы они могли превзойти нашу диалектичную вселенную, а не вырваться из неё? </p>
<p>Вы всё ещё верите в закон баланса и кармы, заставляющий душу быть королём в одной жизни и попрошайкой в другой. Если он верен, то не важно, являетесь ли Вы членом элиты — это может быть уникальный опыт для души, такой же уникальный, как и любая другая роль в обществе до тех пор, пока душа прогрессирует. </p>
<div class="otstyp3"></div>

<p>Является ли историк Лоренс Гарднер влиятельным членом элиты, как заявляет Айк (Icke), или он всего лишь обычный человек, имеющий доступ к скрытой информации? Инсайдер, спасибо вам за ваши сообщения (надеюсь, эта нить разговора не является розыгрышем со стороны какой-нибудь незрелой личности. Хотелось бы верить, что вы говорите серьезно) </p>
<p>Задача каждой души состоит в том, чтобы завершить это за то время, пока она находится в человеческом теле. Одной из частей является то, что можно назвать «выход за границы» материального мира, за которым следует переход на новый уровень, а в случае неудачи — реинкарнация. Тем не менее, слово «любовь» понимается неправильно… оно не означает любви в человеческом понимании, которая порабощает людей. Это испорченный вариант того, что есть действительная любовь. Божественный Закон управляет тем, что называется «карма», но он гораздо шире и «жестче», чем хочется думать людям. </p>
<div class="otstyp3"></div>

<p>Пример: тот, кто умирает медленной болезненной смертью от рака, заслужил это, этот человек подвергается исправлению, это для его же блага. Звучит «жестко»? Таков порядок вещей. То, что это выглядит негативно в нашем мире, может выглядеть по иному, если обозреть картину в целом. Когда говорят о реинкарнации (перевоплощении в нечто противоположное вашей прежней жизни), то здесь не существует универсального закона, который устанавливал бы, что должно в итоге произойти. Реинкарнация существует, но если вы выполнили свою задачу, то реинкарнации нет, нет необходимости проходить все уровни жизни на Земле, поскольку это прохождение, в основном бесцельно. Гарднер относится к тем людям, которые хотят славы и признания людьми, он и получает это в обмен на некоторые услуги (распространяя дезинформацию, пересыпанную фактами, которые служат наживкой для людей). Он прошел посвящение на некоторых уровнях, но оно не столь глубоко, как кто-то может подумать (включая его самого), хотя он достаточно умен. Он является членом, по крайней мере, шести «обществ» (впрочем, три из них тесно связаны между собой и могут считаться одним, поэтому можно говорить, по крайней мере, о четырех), но эти общества имеют ровно столько силы/власти, сколько вы, люди, им даете. Люди, подобные Айку, способствуют усилению этих обществ, не осознавая этого. Я говорю серьёзно. </p>
<div class="otstyp3"></div>

<p>Не потому ли это происходит, что христиане учат, что человек должен подчиняться Богу, который свят? Иначе говоря, Он тот, кто может судить, что такое хорошо и что такое плохо? </p>
<div class="otstyp3"></div>

<p>Во-первых, христианство делает идола из человека по имени Иисус из Назарета, что является мерзостью (в библейском смысле этого слова). Христиане учат тому, чему им было велено учить теми, кому они противостоят. Я мог бы сказать вам, кто были те четыре личности, которые написали Ветхий Завет, и точную дату написания, если бы мне это было нужно. То же касается и вашего Нового Завета, который был составлен шестью людьми, происходящими из двух разных областей. </p>
<div class="otstyp3"></div>

<p>А почему вы допускаете ошибки в написании простых слов, таких 'злонамеренный'? Мне это представляется интересным. </p>
<div class="otstyp3"></div>

<p>Английский не является моим родным языком, даже не вторым и не третьим языком, может быть, четвёртым, а печатаю я быстро и без проверки, чтобы ответить на столь много вопросов в течение ограниченного времени. Кроме всего прочего, я недавно понял, что должен печатать еще быстрее, поскольку прокси-серверы, которыми я пользовался, исчезают. </p>
<div class="otstyp3"></div>

<p>Почему вы решили говорить Сейчас? </p>
<div class="otstyp3"></div>

<p>Некоторые из нас имеют задачу сделать это, не выходя за определенные рамки. Как вы думаете, почему в прошлом внезапно появлялись какие-то знания? Случай, удача, совпадение? </p>
<div class="otstyp3"></div>

<p>Вопросы </p>
<p>0 – Что такое Божественный Закон, о котором вы говорите? </p>
<p>1 – Почему вы МАНИПУЛИРУЕТЕ этим миром? </p>
<p>2 - Почему ВЫ манипулируете этим миром? </p>
<p>3 – Кто, по вашему мнению, дает вам право? </p>
<p>4 – Ваша деятельность была вам дана или вы сами ее избрали? </p>
<p>5 – Являетесь ли вы Человеком? </p>
<p>-------------- СНОВА ВЫ ------------- </p>
<p> «Божественный Закон содержит цель для вас, и цель эта находится не на этой планете. Докажите, то Вы снова достойны быть освобождённым». </p>
<p>-------------- СНОВА Я ------------- </p>
<p>Я знаю и чувствую это. Моя жизнь имеет цель.. Но я не знаю даже кто я такой, не говоря уже о том, в чем состоит моя цель. </p>
<p>6 – Как приобретается это знание? Тяжким трудом, или оно просто приходит к тебе невзначай? </p>
<p>7 – Вы знаете цель вашей жизни? Если да, то как вы об этом узнали? </p>
<div class="otstyp3"></div>

<p>Касательно планеты, на которой мы живем: </p>
<p>8 – На какой планете мы живем? Что такое планета земля, в конце концов? </p>
<p>9 – Что вы можете сказать нам про Мухаммеда (да прославится имя его)? </p>

<p>0. Божественный Закон является проявлением воли Верховного Существа, которое не только создает все сущее в этой вселенной, но также поддерживает его, питает, балансирует, наполняет энергией и обновляет. Оно также правит иными мирами, включая и тот мир, к которому вы изначально принадлежите. </p>
<p>1. + 2. Я отвечал на этот вопрос много раз, это наша обязанность. </p>
<p>3. + 4. Ритуалы имеют цель. Если вы делаете нечто, что не было позволено, или выполняете задачу, которая не была вам поручена, то вы будете страдать во время этих ритуалов. Вы заметите это и в вашей повседневной жизни. Эманации имеют много форм, и тот, кто разбирается в этих вопросах, без труда распознает, с кем он имеет дело и какова его задача. </p>
<div class="otstyp3"></div>

<p>5. Я, подобно вам, существую в форме человека. </p>
<p>6. На этот вопрос я отвечал в предыдущем посте, коротко говоря, у вас есть обязанность «приобретать его». Умеренность приведет вас в правильное место, откуда все и начинается. Перед этим вы должны узнать, что есть вы, и что есть это место (где большинство людей сбиваются с пути), в противном случае ваши мысли станут ошибочными, что приведет вас на ошибочные пути. </p>
<p>7. Да. Эти вещи не могут быть детально переданы вам кем-то — это фактически привело бы к результату, противоположному тому, который должен быть достигнут (этим и объясняется мой способ ответа, поймите это). Вас можно довести до определенной точки, после чего все будет зависеть от вас. </p>
<p>9. Судя по тому, как вы произносите его имя, я предполагаю, что вы — мусульманин. Поклоняться людям, которые, в какой бы то ни было форме, были частью этой планеты, делать из них кумиров и прославлять их, включая и разговор о них в устной или письменной форме — это «грех». Вы только что сделали это, добавив в скобках слова, которые возносят его имя на уровень высших существ. Человек испорчен, пока он находится на этой планете… каждый и любой человек. «Смерть» не меняет прежней личности. Прославление и молитвы могут быть обращены только к совершенным существам. Мухаммед, подобно Иисусу, Моисею, Аврааму, Будде, был человеком, о котором стали думать, что он является обладателем знания или, как было сказано ранее, «мастером игры». Очень легко заставить людей поверить, что они просвещены и знают истину… а затем они будут думать, что их задача — пробудить других. Он был использован и его наследие до сих пор используется для того, чтобы разделять людей, подобно другим религиям/идеологиям/«философиям». Двое из его ближайших помощников были слугами «семей», так же, как и одна из его жён (слуги семей кровной линии были также среди помощников Иисуса, Будды, Моисея — назовите любого). После его смерти эти трое сделали так, чтобы его последователи разделились, а это было главным, против чего выступал Мухаммед. Поэтому мусульмане, которые полагают, что существуют отдельные направления ислама, фактически восстают против своего собственного «пророка»… а это почти все мусульмане. Коран содержит зерно истины, но эта истина тонет в море искажений, что можно сказать и о других «священных» книгах. Он был написан четырьмя авторами из трёх «стран»: одной западной, и двух ближневосточных. </p>
<div class="otstyp3"></div>

<p>Инсайдер 13, вы — антихрист? </p>

<p>Поскольку Иисус из Назарета не является Христом, то и ничего из того, что я сказал, не является антихристианским. Те же, кто скажет обратное, — антихристы. </p>
<div class="otstyp3"></div>

<p>Является ли семья, в которой дети имеют врожденную способность к «визуализации», частью «кровной линии»? </p>
<div class="otstyp3"></div>

<p>Нет. Фактически и тот, кто не имеет вообще никакой связи с этими семьями, может также обладать этой способностью. Эту способность может получить каждый… надо настроиться на неё. Такая способность предусмотрена Божественным Законом для каждого, который ее ищет. Я пытался разъяснить это ранее… кровь, гены и т. д. не являются такими уж важными, как кажутся. Физический мир слаб и не может влиять на Божество. Кто-то, не имеющий связей с семьями, может испытать на себе влияние Божества таким образом, что может превзойти все, что семьи кровной линии могли когда-либо достичь совместными усилиями. Некоторые люди из семей кровной линии обладают врожденной способностью управлять людьми при определенных обстоятельствах. А это является основной чертой, присущей кровной линии. </p>
<div class="otstyp3"></div>

<p>Для меня «элита» означает тех, кто ставят деньги выше людей или вообще любых реальных ценностей… и тех, кто занимает должности, потому что они могут их купить или получить по наследству вне зависимости от их квалификации. </p>
<div class="otstyp3"></div>

<p>Вы прекрасно описали элиту вашего типа, но не моего. </p>
<div class="otstyp3"></div>

<p>Вы — Ротшильд? Мой вопрос мелок по сравнению с множеством других вопросов, заданных вам в данной теме, но почему бы вам не быть одним из Ротшильдов, входящих в список 500 богатейших людей мира журнала Forbes. </p>
<div class="otstyp3"></div>

<p>Если бы вы читали внимательно, то вы не задали бы этот вопрос. Широко известные люди не обладают властью, поэтому Ротшильды находятся на том же уровне, на каком были предки нынешних Тамплиеров… кстати, родословной не следует гордиться. Все эти известные семьи/кланы/общества всего лишь пляшут под чужую дудку. Что касается вашего вопроса — нет, я не Ротшильд. Из какой я семьи? Большинство здесь говорят о семьях, которые правят, и, тем не менее, они не знают, кто эти семьи. Они ошибочно полагают, что это семьи Бушей/Клинтонов/ Ротшильдов и т. д., поскольку некоторые теоретики «исследовали» этот вопрос, и некоторые «инсайдеры» рассказали им об этом, представив доказательства. Я принадлежу к правящей семье, имя которой редко упоминалось в истории, и никто даже не знает кто мы такие. И второе, вы считаете журнал Forbes надежным источником информации, тогда как все эти списки лишний раз показывают, что вами легко манипулировать, и вы не способны понять, что происходит на самом деле. </p>
<div class="otstyp3"></div>

<p>Достойны… интересное слово. Вы ожидаете, чтобы те из нас, кто знают о полярном мире и прилагают все силы, чтобы не играть в эту игру под названием «полярность», поверили, что нам необходимо стать достойными? В глазах кого? Мы можем стать достойными только в своих собственных глазах. А как быть с идеей, что «Вселенная внутри нас»? Гея и все прочие пространственные «реальности» являются иллюзиями, разве нет? Поэтому тюрьма это иллюзия, так? </p>
<p>PS: И кстати, детка, мы НЕ НАДЕЛЕНЫ СВОБОДНОЙ ВОЛЕЙ НА ЭТОЙ ПЛАНЕТЕ… возможно, ваша ошибка является показательной? </p>
<div class="otstyp3"></div>

<p>А вы знаете, кто смастерил этот нонсенс в стиле «нью-эйдж», который вы только что тут продвигали? Если тюрьма это «истинная иллюзия», выходите из нее сейчас же, умоляю вас. Жизнь не похожа на кино. Вы играете роль жертвы. Вы не признаете даже то, что вы наделены свободной воли, поэтому вы всегда будете управляемы, никогда не станете победителем, и вы заслуживаете все, что получите согласно универсальным законам. </p>
<p>Возможно, я появлюсь снова завтра. </p>
<div class="otstyp3"></div>

<p>27/9/2005 </p>
<p>Заявление Инсайдера: </p>
<div class="otstyp3"></div>

<p>Прежде чем начать, я должен сказать, что не имею возможности просматривать все посты, некоторые приходят пустыми, поэтому некоторые вопросы могут не доходить до меня. Если это происходит, задавайте вопрос снова. Старайтесь не задавать одни и те же вопросы снова и снова, сначала просмотрите всю тему, проверьте мои ответы, Я рассказываю и о предметах, о которых не спрашивали, но они могут вас интересовать. Читайте внимательно. </p>
<div class="otstyp3"></div>

<p>...а если эти существа — ЛЮЦИФЕРЫ…????? </p>
<p>Прошу использовать для ответа не более 5 слов </p>
<div class="otstyp3"></div>

<p>Вы использовала 12 слов и 1 число. Сами не понимая того, вы начали часть ритуала... являетесь ли вы «существом люцифера»? Различные существа имеют различные характеристики, по которым их легко идентифицировать в ходе ритуалов. Если бы меня вело «злонамеренное» существо, я не говорил бы так, как я говорю с вами. Человек, ведомый «злонамеренными» силами, не может произносить/писать определенные слова и фразы без того, чтобы они на него не повлияли. Если лицам, ведомым такими силами, случается слышать/читать определенные вещи, они начинают проявлять излишнюю агрессивность/признаки безумия (примеры можно найти в обсуждении данной темы). Вот признаки присутствия «злонамеренных» существ: всякий раз, когда вы сквернословите, говорите негативно, замышляете недоброе, приходите в буйство, лжете, поддерживаете идею убийства, приходите в сексуальное возбуждение, испытываете страх, завидуете, даже громко смеетесь, становитесь излишне веселыми (в общем, испытываете все, что связано с эмоциями/страстями/желаниями), они появляются возле вас… одно, два, три или более. «Злонамеренные» существа принадлежат этому миру, это их дом. Вы не можете их ненавидеть, потому что они выполняют свою задачу, свой долг, и все это связано с вашим поведением… поймите, что их действия это реакция на нарушение вами закона. Они никогда не провоцируют вас на такие нарушения. Если вы все же ненавидите их, то вы не замечаете важную часть реальности… их необходимо в какой-то мере уважать. Это также покажет, что вы осведомлены о них, и этот факт будет учтен. Я пишу «злонамеренные» в кавычках, поскольку они не злонамеренны, они только представляются вам таковыми через восприятие, которые вы себе создали. Люди являются нарушителями закона, в котором играют роль жертвы. </p>
<div class="otstyp3"></div>

<p>1. Где граница сопряжения между реальным сознанием и этой тюрьмой? </p>
<p>2. Каковы методы, позволяющие разрушить эту границу и «освободить» сознание? </p>
<div class="otstyp3"></div>

<p>1 + 2. Все зависит от того, что вы понимаете под реальным сознанием и границей сопряжения. Если смотреть из моего положения, это понимание может быть почти противоположным тому, что вы имеете в виду. Реальное сознание это то, что дается вам, когда вы настроены на Разум Вселенной, который действует согласно Божественному Закону (они совсем не то, что многие привыкли думать о них). Этот Разум проницает все, он всем управляет, поэтому, когда вы связаны с ним, вы можете ощутить его безграничную мощь. Никакая тюрьма не может сдержать эту мощь, поэтому возможность освобождения всегда есть, вас доведут до определенной точки, но, все же, большую часть работы вам придется сделать самому. Но это только начало, впереди вас ждет большое количество работы над самим собой. Я несколько раз объяснял, насколько мне это позволено, как установить связь, по крайней мере, с чего начать. Это на самом деле должны решать вы. С некоторой долей осторожности я бы добавил, что изучение древних текстов будет полезным (хотя они содержат большое количество непреднамеренных искажений и ошибок переводчиков), но только лишь достигнув определенного уровня пробуждения, вы распознаете/запомните небольшие фрагменты, которые являются истиной. Если вы не находитесь на этом уровне, вы будете воспринимать части, содержащие искажения/неправильный перевод как истину (то, что некоторые здесь и демонстрируют, особенно это касается одного религиозного направления) и потерпите неудачу. </p>
<div class="otstyp3"></div>

<p>Постарайтесь объяснить нам ситуацию. Вы — типа хороший парень, который дает нам необходимые инструменты, или вы управляете нами?? Вы изменили свое отношение к нам или как?? </p>
<div class="otstyp3"></div>

<p>Я использовал только нейтральные термины, не высказываясь о чем-то в негативном или позитивном смысле, я просто обеспечиваю вас инструментами, которые вы можете выбирать и использовать по своему желанию… вы являетесь нарушителем закона. Или вы хотите сказать, что я управляю каждым аспектом вашей жизни, каждым часом, каждой минутой, каждой секундой и принуждаю вас думать/говорить/поступать определенным образом? Вы злитесь не на того человека. </p>
<div class="otstyp3"></div>

<p>Чтобы обрести свободу, следует ли знать, почему мы здесь, или надо просто разобраться, где именно мы находимся? Следует ли находить ответы «внутри себя» или «вступая» в тайные общества, или через верховное божественное вмешательство, или использовать все три способа? Или ни один из них не годится? Вы не ответили ни на один из других моих вопросов, надеюсь, я вас не обидел </p>
<div class="otstyp3"></div>

<p>Необходимо видеть весь спектр. Когда видение частично, то это подобно взгляду через окно, частично закрытое занавеской. Вы не знаете, что находится за этой занавешенной частью окна, поэтому и не можете поступать соответствующим образом. Что закрывает от нас весь спектр? Поймите, что есть это место и где оно находится, узнайте что вы собой представляете, как вы здесь оказались, почему вы пришли сюда, как вернуться. Подготовьте себя для ответов, очистите себя, дотянитесь до Разума, скажите (внутри-«снаружи»), что вы готовы, живите строго в соответствии с полученными ответами. </p>
<p>Никогда не вступайте в «тайные общества», каковы бы ни были обстоятельства. Избегайте также любых религий, включая нью-эйдж, не доверяйте человеческим гуру / пророкам / священникам / раввинам / имамам / папам / предсказателям / «медиумам» / далай-ламам / политикам / писателям / ученым / «знаменитостям» / родителям / и т. д. как авторитетам в том, что касается Божества… в других вопросах вы вольны принимать или отвергать их мнение, однако, принимайте также и последствия своего выбора. Вам нужны только вы сами и Божество, никакого вмешательства других, облеченных в тела… повторяю, не допускайте никакого вмешательства кого бы то ни было. Если ваш отец просит подать ему стакан воды, чтобы убедиться, что вы о нем заботитесь, и проверить ваше послушание, то что вы сделаете: принесете воду непосредственно отцу или отнесете стакан воды соседу и попросите, чтобы он рассказал вам, о чем вас попросил отец, при том, что сосед не слышал просьбы и в данный момент выпивает собственный стакан воды? </p>
<p>Являюсь ли я таким соседом? Я не касался стакана воды, я лишь открыл дверь и сказал вам, что нужно вернуться к отцу. </p>
<p>Никто не обидел меня, люди обижают себя сами. Я был бы обижен, если то, что я говорю, было бы против Единого, и если так то я буду платить за это. Я отвечаю на вопросы, начиная с тех, на которые я не успел ответить в последний раз, и занимаюсь этим столько, сколько позволяет мне время. Иногда я пропускаю вопрос, поскольку ответ на него уже был дан, если вопросы не имеют отношения к теме, а также потому, что не могу увидеть некоторые посты. </p>
<div class="otstyp3"></div>

<p>Каково ваше мнение по таким вопросам как NESARA / ПЛАНЕТА X / СМЕЩЕНИЕ / ПОЛЮСОВ / ПЕРВЫЙ КОНТАКТ / ВТОРОЕ ПРИШЕСТВИЕ? Кто или что стоит за этими сказками и почему? </p>
<div class="otstyp3"></div>

<p>NESARО: в перспективе — контрпродуктивно лично для вас. </p>
<p>ПЛАНЕТА X: больше не существует подобно многим планетам, лунам, звездам, галактикам. Однако их гибель всегда что-то порождает, а это означает, что они не перестают быть частью целого, продолжая играть свою роль. </p>
<p>СМЕЩЕНИЕ ПОЛЮСОВ: насколько я знаю, это происходило два раза во вторую и третью эру, если понадобится, это будет сделано снова. </p>
<p>ВТОРОЕ ПРИШЕСТВИЕ: вы возвращаетесь в то место, которое является для вас родным, после того, как вы успешно выполнили свою задачу, а это означает, что второе пришествие не может произойти на Земле, так как вы не принадлежите Земле. Люди, ожидающие «спасителя» на Земле, чтобы он сделал за них всю работу, поступают неправильно. Я заметил, что некоторые христиане сердятся и нападают на меня лично, посылая мне проклятия, что ж, они вольны так поступать. Я говорил больше о христианстве, чем о других религиях, поскольку таков был характер задаваемых вопросов. Но я говорил подобное же и о других религиях/идеологиях, когда меня об этом спрашивали. </p>
<div class="otstyp3"></div>

<p>Вот что мне во всем этом интересно: если кто-то тратит время и силы на то, чтобы прослеживать связи и находить ключи, оставленные в многочисленных книгах и легендах, и отделять зерна от плевел, то что дальше? Если этот человек применит на практике то, чему он научился, то подберется ли он ближе к истине, к которой семьи кровной линии уже очевидно имеют доступ? </p>

<p>Да. Повторю, родословная важна только для управления людьми, она не дает особых способностей, которые делают человека более осведомленным, хотя знание передается из поколения в поколение, потому то внешне это так выглядит. Но это знание не является скрытым, Истину нельзя скрыть, она хочет, чтобы вы о ней знали, приглашает вас каждый момент вашей жизни. Вот почему она передается вам через правящие силы вместе с искажениями и ложными добавлениями, имеющими цель запутать вас и заставить вас принять эти искажения. Нет ни одной написанной книги, которая содержала бы Истину и ничего кроме Истины. Выделите ее и живите в соответствии с ней, включите ее в каждый аспект вашей жизни… это самая трудная задача для людей, поскольку необходимо воспарить над этим физическим/материальным миром, оставаясь в человеческом теле, которое требует противоположного. </p>
<div class="otstyp3"></div>

<p>Насколько близки к истине труды Нила Доналда Уолша в его серии «Беседы с Богом» ? Связаны ли вы в какой-то степени с Птичьими Племенами, упомянутыми в книгах Кена Кери «Тысячелетие Звёздного семени»? </p>
<p>Сколько правды в статьях Шелдона Нидла на сайте www.paoweb.com? </p>
<div class="otstyp3"></div>

<p>Американские индейцы успешно сохранили знания, но в наши дни (а также в прошлом веке) их представляли в ошибочной манере. </p>
<p>Интеграция «работает». </p>
<div class="otstyp3"></div>

<p>О перечисленных авторах: как я уже писал раньше, не в ваших интересах принимать человеческое вмешательство / советников / торговых агентов между вами и Божественным. Отдельные вещи, сказанные ими, могут быть истинными, но полной истины не будет никогда. </p>
<div class="otstyp3"></div>

<p>Никто на Земле не в силах «освободить» кого-либо из нас. Никто вне пределов этой Земли не видит причины, по которой кого-либо из нас нужно освобождать. Сам по себе божественный источник (если таковой вообще существует) ждет, когда мы сами освободим себя в индивидуальном порядке. Не будет ни массового «вознесения», ни массового «просвещения» и называющие себя «мы — народ» окажутся одураченным тем же массовым «мы — народом», что продлит срок приговора, на основании которого мы заключены здесь. Мы можем оставаться в этом месте вечность, если сделаем такой выбор, и мы создали систему верований, позволяющую нам поступить именно так. </p>

<p>Я бы изъял слова «Никто за пределами этой земли не видит повода освобождать кого-либо из нас» и «(если таковой вообще существует)». По поводу первого предложения: было время, когда были существа, обладавшие силой сделать это, но такой задачи у них не было. А источник божественности СУЩЕСТВУЕТ, … тут нет речи о выжидании, желании и т. д. </p>
<div class="otstyp3"></div>

<p>Вы на истинном пути, это видно и из другого поста, но жизнь — важная часть этой задачи. </p>
<div class="otstyp3"></div>

<p>А Христос был послан сода Божественным Законом, чтобы исправить положение? </p>
<div class="otstyp3"></div>

<p>Да, но Христос не воплотился в тело человека по имени Иисус из Назарета, 2014 лет тому назад, 20 марта, почти за два часа до восхода солнца (в этом и состоит тайна времени рождения вашего «сына божьего»). </p>
<p>Христос (настоящее имя которого было другим, но здесь я буду использовать это) появился один раз, всего один раз, и это было в другую эпоху, столь же далекую от нашей, как и эпоха, в которой жил Иисус Назарей. </p>
<div class="otstyp3"></div>

<p>Знаете ли Вы, кто поддерживает память о настоящем Христе? </p>
<p>Знаете ли Вы, кто поддерживает память о лже-Христах? </p>
<div class="otstyp3"></div>

<p>Ответ противоположен тому, что Вы думаете. </p>
<div class="otstyp3"></div>

<p>Почему все элиты поклоняются люциферу — лжецу и обманщику? </p>
<div class="otstyp3"></div>

<p>Миллионы людей на этой планете служат своим собственным нечистым материальным / физическим / умственным / эмоциональным желаниям, но разве они элита? </p>

<p>Существует ли в наши дни внутрисемейная война среди «высших существ»? </p>
<div class="otstyp3"></div>

<p>Высшие существа не обладают физическими телами, у них нет «наследственных распрей», они не управляются этим миром, и, следовательно, не страдают от вражды. </p>
<p>Вы ссылаетесь на человеческие династии, и я считаю, что ответ на ваш вопрос вполне очевиден из того, что я уже написал здесь. Всегда были те, кто не выполняет свой долг. </p>
<p>Я принадлежу к меньшинству. </p>
<p>Люди не различают фракции. </p>
<div class="otstyp3"></div>

<p>Красные китайцы получили ответный удар от Программы Высокочастотных активных авроральных исследований на RITО: Super Typhoon ** Eye for Eye ** </p>
<p>Что вы об этом думаете? </p>
<div class="otstyp3"></div>

<p>Не уделяйте внимания «мировым новостям», все они организованы так, чтобы заставить вас уделять им внимание. Борьба, которой следует уделять внимание, ведется на уровне личности. </p>
<div class="otstyp3"></div>

<p>Комментарий Инсайдера </p>
<p>Шарлан, читаю написанное тобой: </p>
<p>1. Ты действуешь/говоришь не так, как прямые наследники элитных династий, что хорошо, потому что они игнорировали свою задачу. </p>
<p>Это означает, что подсознательно ты отделил себя от династии (даже если этого не произошло на уровне осознания, и это важно понять). </p>
<p>Ты прошел определенный уровень, на котором я был 11 лет назад. </p>
<p>2. Твое превосходство в ряде областей обусловлено не одними генами, у них несколько иная цель. Обо всем этом я уже упоминал выше. </p>

<p>Комментарий Инсайдера: </p>
<p>Перед тем, как воспринять определенные знания, вы выясняете их источник. </p>
<p>Знаете ли вы, откуда исходит «знание», которое вы напечатали здесь, когда оно было открыто, как это было и через чьи руки прошло? </p>
<p>Что еще важнее, кто осуществлял контроль, когда этими руками составлялись документы? </p>
<p>Я говорю об этом с самыми лучшими намерениями. </p>
<p>Если бы вы знали это, вы бы не опубликовали пост в таком виде. </p>
<p>Изучите корни проблемы и сами увидите, что это вам во благо. </p>
<p>Знание не появляется из ничего, его всегда передают … исключений не бывает.</p>
<div class="otstyp3"></div>

<p>Вот вы, член элитной семьи, которую мы презираем, но до сих пор о вас никто не слышал. </p>
<p>С какой стати нам презирать тех, кого мы не знаем? </p>
<p>Почему мы должны вас презирать? </p>
<p>Вообще, знаем ли мы о том, что презираем вашу семью? </p>
<p>Или же, основываясь на том, что вам известно о ежедневно потребляемых нами вещах, вы сделали вывод, что мы стали бы презирать вас, если бы мы знали кто вы такие? </p>
<p>и еще: </p>
<p>Если те, кого мы знаем поименно, не принадлежат «династии», а вы представляетесь членом презираемой нами элитной семьи, то вы молчаливо предполагаете, что мы вас знаем настолько хорошо, чтобы можем презирать. </p>
<p>Как такое возможно, если нам неведомы ни имена, ни лица людей с истинно элитной родословной? А если это возможно, то все ли люди вас презирают, или только те, кому непонятны ваши истинные намерения и/или природа? </p>
<div class="otstyp3"></div>

<p>Отвечу на этот вопрос в последний раз. </p>
<div class="otstyp3"></div>

<p>Налицо неверное понимание двух правил. Используются термины, которые неприменимы к моей семье, хотя они — часть управления. 
<p>Ошибочное восприятие природы нашего присутствия и ошибочное восприятие занимаемых мест, позволяющих оказывать влияние на жизни людей … И вот сразу же вы становитесь управляемы. Нельзя презирать других из-за собственного непонимания сути дела, но именно это и происходит. 
<p>Т. о. ложная цель, попусту растраченная энергия. </p>
<div class="otstyp3"></div>

<p>13, если божественное передается через кровь, какая у вас группа крови, и резус фактор? Вы часть Тамплиеров, или связаны с Ватиканом? </p>
<div class="otstyp3"></div>

<p>Божественное само выбирает, как ему передавать свою силу «вниз». </p>
<p>А кровь/гены/физиологические детали — всего лишь малая часть того, как все происходит. В сущности, родственные отношения не являются необходимыми … не правда ли звучит противоречиво? </p>
<div class="otstyp3"></div>

<p>Но это так, и доказательства вокруг вас. </p>
<div class="otstyp3"></div>

<p> «То, что вы сказали, может случиться, но такое могут сделать лишь те, кто контролируют нижние уровни. Те, кто выше, влияют через то, что вы потребляете каждый день.» </p>
<p>Я хочу об этом знать. </p>
<div class="otstyp3"></div>

<p>Я с вами лично не знаком, но знаю, что я не ем и не пью 90% того, что вы поглощаете ежедневно. Я даже не подхожу близко, чтобы не коснуться этих вещей. Это почти все, что продается повсюду, разве что за малыми исключениями. </p>
<p>Должен добавить, что там существуют градации, и потребляемое оказывает разное воздействие на разных людей. Скажем, 2 крайних примера людей, потреблявших это длительное время, причем одни едва не впадали в состояние транса во время еды, в то время, как на других потребляемое вообще не оказывало никакого воздействия. Большинство людей находится между этими крайностями, потребляемое влияет на них так, что они этого не замечают. Они быстрее «изнашиваются», устают, стареют, медленнее мыслят, сосредотачиваются на эмоциональных/физических потребностях, в относительно молодом возрасте у них возникают проблемы со здоровьем, о которых 200 лет назад никто не слышал, т.е. качество жизни снижается. </p>
<p>Вы не сводитесь к тому, что едите, но то, что вы едите, управляет вашим восприятием самих себя, и реакциями вашего тела. Вы наносите вред самим себе из-за собственного невежества и лени. Когда в последний раз вы изучали, что именно едите или каким образом производят вашу содовую воду? Посмотрев на все это и выяснив, какие вещества используются и что они вызывают, задайте себе вопрос: положу ли я это вещество в рот своему ребенку и заставлю ли проглотить? Но вы поступаете так каждый день по отношению к собственным детям. </p>
<p>Далее, как вы указываете, повсюду электромагнитные частоты, а самое активное место — ваш дом. Вы когда-нибудь обесточивали свой дом, чтобы увидеть разницу в вибрациях? </p>
<p>Вы засыпаете сразу и спите с ощущением комфорта. </p>
<div class="otstyp3"></div>

<p>А перед кем/или перед чем ответственны элиты? </p>
<div class="otstyp3"></div>

<p>В итоге, каждый ответит перед Единым. </p>
<div class="otstyp3"></div>


<p>Ах, мировая элита, так называемая великосветская тусовка. Прекрасно до боли, но всегда одно и тоже, повторяемые черты и несколько типов участников. Все прочие рептилии, серые, гибриды, продавцы человеческого, преклоняют колени перед этим уровнем. </p>
<div class="otstyp3"></div>

<p>Тусовщики не имеют никакого отношения к династии… они вашей крови. </p>
<div class="otstyp3"></div>

<p>Скажите, какая оккультная информация нравится Вам больше всего? </p>
<div class="otstyp3"></div>

<p>Скрытого не существует. </p>

<div class="otstyp3"></div>

<p>Комментарий Инсайдера: </p>
<div class="otstyp3"></div>

<p>Ответы на определенные вопросы, равно как тщательное продумывание определенных вопросов оказывает противоположное воздействие на результаты того, достичь чего мы стремимся; все это вам не поможет. </p>
<p>Омар, который был подле него в момент смерти, но отверг смерть (обретя время), и тот, кто был рядом с Абу Бакром и подвел его к речи Омара, когда тот вернулся из Медины … впрочем, жена важнее. </p>
<p>Теперь это не имеет никакого значения, все давно совершено. </p>
<div class="otstyp3"></div>

<p>Я не пользуюсь электронной почтой, и мое присутствие здесь завершится через несколько дней. </p>
<div class="otstyp3"></div>

<p>Вы как-то связаны с Аннунаки, о котором писали шумеры? </p>
<p>Насколько близки к истине книги трилогии «The Illuminatus» : «Глаз в пирамиде», «Золотое яблоко», «Левиафан» авторов Роберта Шея и Роберта Антона Уилсона ? </p>
<p>Правда ли, что Морони, упомянутый в Книге Мормонов — инопланетянин из Плеяд, и правда ли, что такие существа и поныне контактируют с человечеством? </p>
<div class="otstyp3"></div>

<p>Здесь их больше нет, тогда была другая эра. </p>
<p>Их знания принадлежали не им, знание всегда передается, потому есть оно и сейчас. </p>
<p>Я не читал эту/эти(?) книги. </p>
<p>Если такую книгу шумно хвалят критики и ее продажи интенсивно продвигают, вы понимаете, что это за время. </p>
<p>В ней могут содержаться некоторые истины, но они будет плавать в море извращений. Между прочим, никто не утверждает, что авторы делают это намеренно. Некоторые, действительно так поступают (те, кто любят, когда их восхваляют и признают, те, кто «продал свои души»), некоторые — нет, причем последних замечают и продвигают, потому что это им служит. Нет ничего проще, чем написать бестселлер/выпустить альбом хитов/написать киносценарий, если вам известна повестка высших учредителей/промоутеров. </p>
<div class="otstyp3"></div>

<p>Мормонов, как и остальных религиозных людей, контролируют те же, кто когда-то контролировал их пророков/сыновей бога/святых и т. д. </p>
<p>В этом мире Душа, некогда существовавшая в человеческом теле, не может стать Ангелом, и еще раз твердо повторю: Душа не может в него превратиться в этом мире. </p>
<p>И все равно утверждают, будто Морони возродился в облике Ангела в нашем мире. </p>
<p>Мормонство содержит ядро истины (как и другие религии), так что чтение их текстов вам не повредит, если будете осторожны. </p>
<div class="otstyp3"></div>

<p>Какие продукты используются для управления нами? Есть ли такое, что следует, и чего не следует потреблять для того, чтобы это помогло нам более ясно увидеть реальность? Из чего состоит воздержание? — это умеренность во всем, или нечто большее? </p>
<div class="otstyp3"></div>

<p>Что касается продуктов питания — см. Выше. </p>
<p>Это 1 часть манипуляций, используемая в комбинации с другими 6 методами управления вашей повседневной жизнью. </p>
<p>Если вы можете «удалить» хотя бы несколько из них из вашей жизни, воздействие резко уменьшится, но не это повысит ваше самосознание. </p>
<p>Такие методы применяются, чтобы вы быстрее «износились», а качество вашей жизни понизилось. </p>
<p>Они взаимосвязаны.. </p>
<p>Вот эти методы: </p>
<p>1. Продукты питания и напитки </p>
<p>2. Лекарства. «Профилактика заболеваний» (в том числе витамины) </p>
<p>3. Электромагнитные волны (в том числе излучение ПК, мобильных телефонов, домашней электросети, и всех устройств с микросхемами). </p>
<p>4. СМИ, будь это ТВ-радио-газеты-журналы-интернет (самый очевидный и максимально порабощающий метод) </p>
<p>5. Музыка, Звуки (отличается от СМИ, используется по-другому, однако чаще всего через СМИ) </p>
<p>6. Загрязнение воздуха </p>
<p>7. Система образования (включающая известную литературу, которая в основном недостоверна, будь то история, психология, метапсихология, «философия», искусство, наука, поэзия, религия, даже детские сказки, рассказываемые младенцам) </p>
<p>Политика заимствует эти методы и ежедневно бомбардирует вас, чтобы убедиться, что их поддерживают). </p>
<p>Правило гласит: </p>
<p>Особенно осторожен будь с теми, кого продвигают/восхваляют/кому аплодируют/кого бурно приветствуют критики. </p>
<p>Сказанное может относиться к продуктам питания, лекарствам, новейшим продуктам высоких технологий, «художникам», политикам, музыкантам, книгам, напиткам и т. д. </p>
<p>Утверждения о том, что некоторые из них «выдержали испытание временем» организованы с определенными целями. </p>
<p>Проблема здесь в том, что при слишком высокой степени подозрительности можно упустить немногие драгоценности, которые умышленно передаются определенными кругами в окружении орудий для манипуляции. </p>
<div class="otstyp3"></div>

<p>Существует еще несколько методов (общества/культы/секты/люди, следящие друг за другом и т. д.), но 6 пунктов, перечисленных выше, составляют суть того, что продвигают со времен французской «Революции». </p>
<p>Воздержание: сознательная форма ограничения, основанная на самопознании, имеющая целью достижение внутреннего порядка Души (которая в целом есть вы, но невидимый, душа не часть вас, вы одно целое.) </p>
<p>Ограничение эмоций/желаний/страстей/энергий не означает отказа от них (это повредило бы вам, будьте осторожны!), оно означает направление их в одно русло, чтобы после того, как мы мягко укротили, их они работали на высшие цели. </p>
<p>Все это ведет к трезвой жизни, еще проще, к жизни, наполненной дарами, потому что теперь своим собственным хозяином становитесь вы, а не ваши эмоции/желания/ страсти. Они больше не диктуют вам, как следует поступать, </p>
<p>Одновременно с этим процессом вы будете очищать себя и подготовитесь к тому, чтобы вас просветил Универсальный Разум. </p>
<p>Будьте как можно больше похожи на то, с чем вы хотите себя связать. </p>
<div class="otstyp3"></div>

<p>1. есть ли у вас друзья, не принадлежащие к вашему семейству, с которыми вы встречаетесь? </p>
<p>2. Присуще ли вам сочувствие, ненависть и угрызения совести? </p>

<p>1. Да, но знать много людей немудро. </p>
<p>2. Тело вынуждает вас испытывать сочувствие, ненависть, угрызения совести и все остальные эмоции, одновременно с желаниями и страстями, чтобы смутить вас, заставить забыть про себя, стать глухонемой версией себя самого. </p>
<p>В этом материальном/физическом мире они владеют своими фондами. </p>
<p>Чем больше вы позволяете им быть вашими хозяевами, тем сильнее вы приковываете себя к этому миру, что противоречит вашему долгу; их надо не ненавидеть, но уважать. </p>
<p>Я направляю их в русло, идущее туда, где их можно будет использовать для чего-то существенного. </p>
<div class="otstyp3"></div>

<p>Я хочу знать, КАК восстановить связь с источником божественности. КАК человек поднимается выше своей тюрьмы? </p><div class="otstyp3"></div>


<p>Уверен, что в моих ответах это уже было освещено, если вам самому отыскать ответ не удастся, я отвечу на него завтра. </p>
<div class="otstyp3"></div>

<p>Я не утверждаю, что каждый из нас ЯВЛЯЕТСЯ богом, Высшим Источником, но каждый из нас — свой СОБСТВЕННЫЙ бог, поскольку мы СОЗДАЕМ нашу собственную реальность. Что ты на это скажешь, Insider? </p>
<div class="otstyp3"></div>

<p>Вы частично описали свободную волю и впечатления, которые она может вам дать — не больше и не меньше. </p>
<p>Слово «любовь» снабжено множеством ловушек, особенно если пользоваться им, как делаешь ты. </p>
<div class="otstyp3"></div>

<p>Re: земля — это тюрьма… Ты говоришь о свете, захваченном материей? Если это так, то я начинаю понимать все моменты, аллюзии на которые вы до сих пор сделали. </p>
<p> «Захваченный» далеко не самое удачное слово, его употребление предполагает, будто у Божественного могут быть неправильные намерения. Скорее, определенным образом сконструированные… или взаимопроникающие… </p>
<div class="otstyp3"></div>

<p>Комментарий Инсайдера: </p>
<p>кое-что из описанного вами напрямую связано с силами Универсального Разума. Как я говорил, все могут это понять. </p>
<p>Если вы понять можете, значит находитесь на более высокой, по сравнению с остальными, ступени; однако, пользуясь этим, будьте осторожны – оно принадлежит не вам, не миру сему. </p>
<p>Также возможен обман, начинающийся с чего-то другого, и это доводится испытать многим людям. Я знаю точно, что вас можно инициировать с помощью 2 ритуалов, после чего вы смогли бы увидеть что это такое на самом деле, но подведут вас к этим ритуалам лишь когда придет время. </p>
<div class="otstyp3"></div>

<p>Среди них тот шейх в пустыне, с которым встретился Иисус во время своих странствий и от которого получил благословение. Вы когда-нибудь хоть что-то слышали об этом?. </p>
<div class="otstyp3"></div>

<p>Я знаю, что некоторые из тех, с кем Иисусу Назарею «довелось встретиться» были инсайдерами. Например, Три Короля (обычно по-русски говорят о волхвах), появившиеся сразу после его рождения, фактически их было 5, но 2 присутствовали неявно (число 3 в этой истории служит символической цели, как и многие другие вещи, поэтому читай медленно). </p>
<p>Дарами были символистские артефакты (отдельные — древнего происхождения), которые использовались в ритуалах, дабы инициировать его для выполнения назначенной ему задачи, для чего ему было необходимо совершить путешествие и посетить определенные места. </p>
<p>Я уже несколько раз говорил, и в последний раз повторю: он не был настоящим Христом, его создали, так, чтобы он был на Него похож, но им управляли от рождения до смерти, а после этого записывались его слова (что началось задолго до его смерти, хотя потом все было переписано еще раз перед выпуском издания). </p>
<div class="otstyp3"></div>

<p>При его распятии присутствовали те же 5 волхвов, и Иисус из Назарета знал о том. Он отвечал бы иначе, не будь их там. </p>
<p>Иисус Назарей всегда знал, что они им управляют, в действительности он временами принимался активно искать как их, так и других инсайдеров. </p>
<p>Он сдался в двух случаях, но его направили и поправили. </p>
<div class="otstyp3"></div>

<p>Элита делает так, чтобы казалось, будто запасы нефти постоянно восстанавливаются, но фактически она ее накапливает. Я буду благодарен, если вы скажете, что думаете в отношении этого утверждения. </p>
<p>Произведения Кэндас Фриз (Candace Frieze) </p>
<div class="otstyp3"></div>

<p>Земля накапливает ее, пока не привыкнут; а те, кто у власти, просто подключаются к нефти. </p>
<p>Хотя среди марионеток существуют фракции, отвечающие за распространение неправильного понимания, имеющегося у большинства, выше вы уже описали это совместно с утверждением об исчезновении ресурсов. </p>
<p>Я тоже дал такое объяснение в более раннем посте. </p>
<p>Названные вами труды содержат ряд ошибок. </p>
<p>1. Аннунаки – правители из иной эры, их больше нет, их место занято другими. </p>
<p>Через 10–15 тысяч лет (да, к этому времени Земля все еще будет жива) люди найдут тексты об этих правителях и об их эре, но будут считать, что все это применимо к ним. </p>
<p>Тексты, которые они найдут, большей частью уже написаны. </p>
<p>2. Если бы то, что написано в этом тексте, было правдой, это означало бы, что сейчас на Земле «звёздные друзья» и Ангелы бунтовали бы против Божественного Закона Единого… но допускать мысль о чем-то подобном само по себе омерзительно (мне пришлось долго думать перед тем, как сформулировать эту мысль и самому не попасть в ловушку). </p>
<p>Если автор, написавшая это, не восстанавливает написанное, она достигнет противоположного тому, к чему стремилась, и вместе с собой она заберет множество Душ, поверивших сказанному ей и принявших это. </p>
<p>Повторяю, не соглашайтесь на вмешательство людей-посредников между вами и Божественным. </p>
<p>3. Борьба идет на уровне личности, это означает, что лишь вы можете ее вести, не ждите «спасителей». </p>
<div class="otstyp3"></div>

<p>А теперь мой единственный вопрос. Неужели все действительно НАСТОЛЬКО просто? Я не выдам то, что вы преднамеренно или непреднамеренно раскрыли… Я знаю, что сказанное вами – правда: об этом нельзя рассказать, это нужно открыть, так как то, что раскрывают одному, теряет свою силу. </p>
<p>Не в этом ли причина такой секретности? Люди не могут узнать это не по той причине, что это предназначено «только для элиты», но, скорее всего, потому, что если им РАССКАЖУТ об этом, они лишатся последнего шанса на побег отсюда? </p>
<div class="otstyp3"></div>

<p>Правда желает, чтобы вы ее познали, в этом Ее основная цель, она приглашает вас к себе в любой момент вашей жизни, и чтобы быть понятой вами Она в силу Необходимости проста настолько, чтобы вы смогли ее усмотреть в связи с Провидением. Она «пред лицом вашим». </p>
<p>Ответ на последний вопрос: да. </p>
<p>Если вы и в самом деле нашли Ее, благодарите Божественный Закон, никого/ничто кроме. Путешествие началось, путь предстоит долгий. </p>
<p>Возможно я вернусь завтра. </p>
<div class="otstyp3"></div>

<p>28/9/2005 </p>
<div class="otstyp3"></div>

<p>Заявление Инсайдера о тестировании нового прокси-сервера </p>
<div class="otstyp3"></div>

<p>1) Правда ли, что нам просто «повышают планку», чтобы проверить, обладаем ли мы волей, позволяющей нам продолжать, или в действительности существует сила, пытающаяся держать людей в состоянии сна на ходу? Сила, которая НЕ хочет, чтобы люди «были такими, какими могут стать»? </p>
<p>Если это верно, то как лучше всего действовать, поделитесь своим опытом. </p>
<div class="otstyp3"></div>

<p>Это связано с операциями на вашем физическом теле, которое начинает бунтовать каждый раз, когда вы достигаете вершин этого мира. </p>
<p>Задача физического тела — позволить вам ощущать эту реальность, а когда вы ищете иную, оно сопротивляется. </p>
<p>В этом его долг, так что лучше всего уважать физическое тело и мягко укрощать его. </p>
<p>Кроме того, некие сущности будут следовать за вашими мыслями, пытаясь отвратить их от цели; это их долг, уважайте их, и обретете признание с их стороны. </p>
<p>Никогда не считайте их вредными или злобными, они лишь реагируют на ваши действия. </p>
<p>Нет такой силы, которая не хочет, чтобы вы стали таким, каким являетесь на самом деле, обратное утверждение истинно, но у них также есть свои задачи, которые им надлежит исполнить. </p>
<p>Мы говорили о вашей «материальной части». </p>
<div class="otstyp3"></div>

<p>Забудем ли мы все, что знаем? Может быть, мы просто отпустим наше собственное «Я» и примем другую парадигму? ЭТО будет ОЧЕНЬ трудно сделать, потому что это поддерживает нас в жизни как личности. Гмммм…</p> 
<div class="otstyp3"></div>

<p>Вспомните все, что вы когда-то знали, но забыли, снизьте оценку того, чему вас учили, перед тем как вы забыли первое, и вернитесь в настоящее. </p>
<div class="otstyp3"></div>

<p>Что вы посоветуете делать для воспитания ребенка на Земле. </p>
<div class="otstyp3"></div>

<p>У меня нет и не будет детей. </p>
<p>Первое, что делает новорожденный — плачет. </p>
<p>Это оттого, что Душа сознает, где и в какой форме она родилась и находится в состоянии неверия (при рождении вы лучше осознаете кто вы есть и где находитесь, чем после рождения, сейчас). </p>
<p>Душа заставляет тело плакать, ибо оно впервые появилась в этом физическом мире (хотя число таких событий очень мало), или потому что осознает, что вернулась в мир в результате реинкарнации, после того, как прежняя жизнь завершилась неудачей (такое событие и наблюдается в подавляющем большинстве случаев). </p>
<p>Сама по себе Душа не плачет (в своем исходном состоянии ей такие функции незнакомы), но подаваемые ей импульсы заставляют телесную оболочку плакать. </p>
<p>Она плачет «без повода», дни, недели, месяцы, пока сознание не утратит своей силы, будь это результатом естественного процесса, или влияния родителей, а в наши дни еще и медикаментов. </p>
<p>Так бывает, когда человек рождается на самом деле, после чего он забывает, кем является, и некоторые забывают об этом быстрее других. </p>
<p>Этот плач отличается от плача, который появляется несколько месяцев спустя; его даже можно услышать. </p>
<p>Успокаивайте детей в этот решающий период осознания и дайте им знать, что Единый даровал им шанс вернуться туда, где их место. </p>
<p>Это даст импульс, который подсознательно будет влиять на дальнейшую жизнь каждого из них. </p>
Время рождения было предопределено (как и время их ухода из мира) совместно средой, родителями, <p>обстоятельствами рождения, здоровьем и т. д. … случайностей не бывает. </p>
<p>Но в период полового созревания они обрывают отдельные нити и им предстоит нести всю ответственность за свои действия; обладая свободной волей вести тот образ жизни, который они захотят, они определяют его качество… они даже могут определить способ своего ухода из жизни («смерти») делая выбор, но даты своего ухода им не изменить. </p>
<p>Орудия, полученные ими от родителей, могут повлиять на них лишь в небольшом числе сфер жизни. Большая часть жизни детей основана на свободной воле, которая имеет либо очень мало общего, либо ничего общего с их родителями; вы важны только в течение первых 5–6 лет их жизни, и именно тогда можете принести наибольшее благо. </p>
<div class="otstyp3"></div>

<p>Воспользуйтесь собственной интуицией (не инстинктами, это 2 разные вещи). </p>
<p>Когда вы становитесь родителем, вас вознаграждают качествами (которые касаются, в основном, детей) которые были недоступны для вас ранее; внимательно прислушивайтесь к ним. </p>
<p>Все дети разные, по разном реагируют, но дайте им знать, что существует нечто большее, чем то, что дано им в ощущениях, что существует Божественный Источник, откуда проистекает все и вся, Однажды они вернутся, как только поймут свою задачу здесь, на Земле. </p>
<p>Рассказывайте об этом не за один раз, а в течение многих лет, и не говорите больше этого. </p>
<p>Если все сделано правильно, он начнут и всю оставшуюся жизнь будут искать это самостоятельно, и это их долг. </p>
<p>Если вы представите это им обычным образом (как поступают религиозные люди), вы добьетесь результата, противоположного ожидаемому. </p>
<p>Музыкальные инструменты были даны в разные эпохи по определенной причине, и не только ради того, чтобы слушать, как другие люди исполняют мелодию на них. </p>
<p>Образование: первый метод манипуляции (другие я уже перечислил) </p>
<p>Ими будут манипулировать, но по достижении половой зрелости у них появится важная возможность отменить результат прежнего воздействия. </p>
<p>У них также будут появляться удобные возможности для этого на протяжении всей оставшейся жизни. </p>
<p>Нельзя ни прекратить манипуляции, ни подстрекать к пробуждению, это должен решить сам ребенок, и связано с тем, как он откликается на данные ему с этой целью орудия … Разум Вселенной, следующий за Божественным Законом, проникают сквозь вашего ребенка, так что ему предоставляется шанс пробудиться в любое время. </p>
<p>Только он/она вправе решать, когда это случится. </p>
<div class="otstyp3"></div>

<p>Вы знаете о развитой расе, которой прежде (а кое-где и поныне) поклоняются как богам? </p>
<p>Можете ли вы распознать некоторых богов и божеств? </p>
<div class="otstyp3"></div>

<p>В настоящее время существует только одна раса, нет никакой особой расы, которая стояла бы над другой, люди смешивают различные понятия и эры. </p>
<p>Единственный и есть тот, которому поклоняются/которому поют славу, как тому, которого вы называете «богом». </p>
<p>Слово «бог» — искаженный термин, он неявно предполагает, что вы, будучи человеком, можете управлять высшим существом, взывая к нему (как и прежде, я был вынужден тщательно подбирать слова, чтобы самому не попасть в ловушку). </p>
<p>Я бы сказал, что этим словом не пользуюсь, но вы сами сделали выбор, вам самим и иметь дело с последствиями. </p>
<p>Единый имеет множество проявлений/эманаций/характеристик, присутствующих в иерархии существ с разными функциями, но действующих совместно. </p>
<p>Все они бесплотные/нематериальные, хотя некоторые могут управлять телами, однако способ управления не похож на наш; некоторые делают это путем снижения своей частоты, которая в сущности испускает из себя некую форму, могут проявиться в материальном мире. </p>
<p>Всех их восхваляют, за то, что они и есть Единый, творящий Добро, и они тоже отправляют свое Единому. </p>
<p>Вы, люди, поклоняетесь некоторым людям как «богам», будь то «пророки», знаменитости, спортсмены, политики, писатели и т. д., и это омерзительно. </p>
<div class="otstyp3"></div>

<p>Что вы едите? Откуда родом ваша еда? </p>
<div class="otstyp3"></div>

<p>То, что природа дает непосредственно.. </p>
<p>У меня есть теплица, обеспечивающая меня свежими овощами/фруктами, выращенными из незараженных семян. </p>
<p>У меня есть здоровые животные, обеспечивающие меня мясом, яйцами и молоком. </p>
<p>Я пользуюсь водой из подземного источника. </p>
<p>К вашему сведению, хлеб можно покупать в небольших независимых пекарнях, особенно в «иностранных», где не пользуются местными ингредиентами, они не свободны от примесей, но все равно лучшего качества. </p>
<p>Некоторые из продуктов/напитков в этих магазинах, принадлежащих иностранцам» окажутся лучшего качества, чем аналогичные продукты, которые продают в супермаркетах. </p>
<p>Члены моего семейства живут по-другому, у них есть «слуги», обеспечивающие их потребности продуктами собственных угодий/фабрик/ферм. </p>
<div class="otstyp3"></div>

<p>Инсайдер, что Вы можете сказать о Николе Тесла? </p>
<p>Как Вы думаете, он выполнил или провалил свою миссию на этой Земле? </p>
<div class="otstyp3"></div>

<p>Всякое знание передается. Знание Тесла также было передано ему, это не его собственные идеи. </p>
<p>2 инсайдера передали ему эти познания, поскольку знали, что он использует их для продвижения по плану (который тогда выполнялся) обретения контроля над энергоресурсами со стороны определенных династий с целью изменения их величины по «новой» технологии. </p>
<p>Тесла раскрыл результаты не тем людям, и на том все закончилось. </p>
<p>Умная личность и умный человек – это не одно и то же. </p>
<p>Инсайдеры с малых лет должны быть бдительны, чтобы не допустить такого рода событий. </p>
<div class="otstyp3"></div>

<p>Есть ли на горизонте массовые события, которые приведут к квантовому переходу в массовом сознании и/или по новому определят как жизнь, так и образ жизни? </p>
<div class="otstyp3"></div>

<p>Нет, ничего подобного. </p>
<p>Как я уже много раз указывал, все происходит на уровне личности, это значит, что вы обретаете самосознание самостоятельно при помощи доступных вам орудий и инструментов, и я уже описал те из них, которые мне позволили описать. </p>
<p>Возможно событие, которое изменит путь развития цивилизации, каким мы его видим сегодня (в прошлом это бывало много раз) но это не имеет никакого отношения к тому, о чем вы пишете. </p>
<p>Ваш долг перед Единым и перед собой по-прежнему тот же, что бы ни случилось. Не тратьте энергию понапрасну, пассивно ожидая событий, иначе ваше состояние только продлится. </p>
<p>Я мог бы добавить то, что покажется противоречащим сказанному ранее, но читайте внимательно: </p>
<p>Когда массы заставляют поверить во что-то отрицательное, может получиться не то, чего они хотели добиться, именно так, например, работает механизм того, что люди вроде вас называют Новый Мировой Порядок. </p>
<p>Вы постепенно начинаете верить в то, что оно обретает форму, а следовательно, оно примет форму, и теоретики вместе с главными игроками помогают этой возникающей форме тем, что бомбардируют вас «фактами», свидетельствующими о том, что она «приобретает форму». </p>
<p>Требуя от вас отдавать часть своей силы каждый день, они все в большей степени управляют вами… И в действительности вы находитесь под их полным контролем. </p>
<p>Поэтому «пробудившиеся» и увидевшие это люди и есть те, которые это создают. </p>
<p>Кроме того, постоянно работает визуализация. </p>
<div class="otstyp3"></div>

<p>Но, повторяю я, даже если все это случится, ваш долг перед Единым и перед собой остается прежним. </p>
<div class="otstyp3"></div>

<p>Достигали ли компромисса в отношениях мужья/жены «высших существ»? Было ли так, чтобы те, кого Единый создал для того, чтобы они были вместе, шли разными путями потому что отказались выполнять свой долг? </p>
<p>Если это так, то на какой стороне расщелины ты? </p>
<p>Твой Бог — Самосущий Единый? </p>
<div class="otstyp3"></div>

<p>И опять, вы смешиваете Высшие Существа и Души в телах, вне зависимости от того, принадлежат они к элитным династиям, или нет. Высшие существа и Души разные сущности. </p>
<p>Высшие существа не вступают в тела в этой эпохе (которая длится дольше, чем вы думаете), они бестелесны и воспринимают мир не так, как мы. </p>
<p>Души телесны. Мы находимся внутри этого материальной/физической плоскости и подвержены характерным для нее низким частотам, хотя можем парить над ней и тоже воспринимать высший мир. </p>
<p>Об этом следует говорить кратко, вы не внутри тела, но окружаете / обволакиваете его, присутствуя в другом невидимом теле, состоящем из подобных элементов для Души (которая и есть вы) , и это невидимое тело запутано в физическую плоскость (очень важно, чтобы вы это поняли) и связано с видимым телом посредством энергии, передаваемой невидимым телом к мозгу, сердцу и областям позвоночника, таким образом мы (будучи Душами) можем управлять телом и его функциями, что заставляет нас познавать этот мир. </p> 
<p>Души двойственны, их дуализм означает, что вы — это еще и другой, желающий воссоединиться в другом мире. </p>
<p>Некоторые династии оказываются от своего долга точно так же, как поступают не принадлежащие к династиям, и им приходится страдать от последствий. </p>
<p>Многие династии об этом не знают. </p>
<p> «Разлом» проходит не там, где, по вашему мнению, он должен быть, он проявляется на личностном уровне, что касается и вас, и меня. </p>
<p>Я принадлежу к меньшинству той фракции, которая становится все меньше. </p>
<p>Я объяснял, что слово «бог» не нужно использовать из-за ловушек, заключенных в смысле этого слова. </p>
<p>Единый — Самосущий, Чистый, Благой и воистину Тот, Кто создал Благо. </p>
<div class="otstyp3"></div>

<p>Insider, так ты говоришь, будто «старые» методы были основаны на истине и были правильными? Следует ли нам отыскивать старые методы и следовать им? </p>
<p>Должны ли мы стремится к пребывании в гармонии с «Матерью»? </p>
<p>Что больше интересует Единого Божественного — наши сердца, или умы? И что из них прочнее? </p>
<p>Следует ли уделять внимание учению Иисуса о любви? </p>
<p>Все вместе мы сильнее вас, или нет? </p>
<p>Мы находимся в этой тюрьме из-за нашей «грешной» природы, или из-за отсутствия понимания? </p>
<div class="otstyp3"></div>

<p>— первый облик знания ближе к истине, чем последующие. </p>
<p>Представь себе рябь на воде пруда, в который что-то бросили; последующие волны исходят из центра, они становятся все слабее, потом прекращаются. </p>
<p>4000 лет тому назад – это весьма недавно, по меркам этой эры. </p>
<p>Неверный перевод, неправильная интерпретация /добавления, удаленные фрагменты будут сбивать вам с правильного пути. </p>
<p>Поэтому ищите Разум Вселенной, который позволит вам выбрать истину и позднее передать ее другому непосредственно. </p>
<div class="otstyp3"></div>

<p>— Пребывайте в гармонии со всем, что дает вам Божественный закон, и что было создано для осознания нашего возвращения, если не переводить терминологию на язык человека. </p>
<div class="otstyp3"></div>

<p>— Единый божественный СУЩЕСТВУЕТ, здесь не подходят слова: «интересуется», «хочет» и т. д., хотя его эманации/проявления/характеристики могут действовать согласно Единому. </p>
<p>У нас нет Разума, мы можем действовать через Него, и Разум может позволить нами стать Его носителями. </p>
<p>Иметь что-то значит обладать чем-то. Обладать означает, как минимум, овладеть или осуществлять над ним контроль. Мы не можем ни овладеть Разумом, ни управлять Им. </p>
<p>Большинство смешивает использование интеллекта и обладание Разумом, в то время как интеллект это всего лишь средство, дарованное нами Разумом. </p>
<p>У души нет множества сущностей, она состоит из определенных «частей-футляров» хотя это одно существо. </p> 
<p>Один из них можно называть Сердцем, это тот, который связан с источником Жизни, который поддерживает в нас жизнь, и который дает нам Единый, посредством Своих эманаций. </p>
<p>Все сущности одинаково важны. </p>
<div class="otstyp3"></div>

<p>— Прочитайте это медленно: </p>
<p>Любовь не состоит в том, чтобы тебя понимали в человеческих терминах, это ущербная версия. Учение истинного Христа это не учение Иисуса из Назарета, хотя последнее переняло многое у первого (Я помню, что не следует повторяться, но этого требует контекст). Христос носил другое имя, но я буду пользоваться им, потому что люди к нему привыкли. </p>
<p>Весть находится здесь с тех пор, как истинный Христос в откровении выразил себя в эпоху, отличную от нашей. Без явления истинного Христа на Земле мы не знали бы как вернуться за Божественным Законом, который посредством Универсального Разума позволяет нам подняться, и был дан в откровении истинным Христом. </p>
<p>Где мы, что мы собой представляем, кто мы, как, почему, когда, все Им было дано в откровении в соответствии с Волей Всеблагого, и следует восхвалять Христа истинного; это ключевой момент. </p>
<p>Не то, чтобы Оно нуждалось в восхвалениях, нет, Высшие Существа не нуждаются в нас, имеющих нынешнюю форму, ни для каких целей, но таким образом можно сделать это известным, так, чтобы вы осознавали то, что относится к Нему. </p>
<p>Вам необходимо распознать, что Он вознаграждает вас. </p>
<div class="otstyp3"></div>

<p>— Божественное может сделать одного человека сколь угодно сильнее, чем все люди вместе взятые. </p> 

<p>— Мне позволено сказать вам, что вы еще здесь из-за отсутствия понимания. </p>
<p>Думайте не в терминах «мы», а в терминах «я». </p>
<p>Время «мы» придет позже, в другом мире. </p>
<div class="otstyp3"></div>

<p>Если Христос пришел в другую эру, почему его миссия не удалась? </p>
<div class="otstyp3"></div>

<p>Выражай свои мысли осторожнее, чтобы не нанести себе вреда. </p>
<p>Истинный Христос выполнил свой долг полностью и успешно, теперь твоя очередь. </p>
<p>Если ты не справишься, не вини в этом Божественное. </p>
<p>Божественность безупречна в Земных делах. </p>
<div class="otstyp3"></div>

<p>Когда ты покрываешься загаром, обвиняешь ли ты в этом Солнце, поддерживающее жизнь на Земле и в мире ином, или же обвиняешь себя в том, что часами без дела лежал на берегу, не заслоняясь от Солнца? </p>
<div class="otstyp3"></div>

<p>Заявление Insider-а: </p>
<p>Это будет мой последний пост, дело сделано. </p>
<p>Все делалось ради Божественного Закона, стоящего выше моей семьи и всех обитателей Земли и потустороннего мира. </p>
<p>Меньшинство передает его следующим по приказу Высших Существ, пойми это! </p>
<p>Есть два нежелательных движения, которые появятся, и о которых мне известно. </p>
<p>Я оставался бы здесь дольше, хотя уже осветил многие вопросы. </p>
<p>Я отвечал лишь то, что мне позволено в самой простой доступной мне манере. 
По этой причине мне пришлось печатать быстро. </p>
<div class="otstyp3"></div>

<p>Если Вы решите: </p>
<p>Ежедневно благодарите Всеблагого, в котором все имеет свое начало, за Его Божественный Закон, дающий вам шанс вернуться в свое истинное состояние, в мир, которому вы принадлежите; за Его силу Необходимости, вносящую обоснованные поправки, которые вы ощущаете каждый день. </p>
<p>Славьте Высшие Существа, которые действует по Единому Божественному Закону, который дан нам в проявлениях/эманации Единого, за предоставление средств Жизни во всех сферах, для поддержания их и предоставления этих средств на пользу вам, за указание пути к освобождению и многое другое. 
<p>Обращаясь к Божеству, (прочитай снова) будь осторожен и правильно формулируй мысли, не требуй, не вещай, не умоляй, не приказывай, не предлагай, не проси … это отвратительно; просто произнеси свои слова и выполняй свой долг. </p>
<p>Пойми, что поднятые мной вопросы были заданы вами. Я сказал больше, чем ты прочитал, передай то, что узнал, дальше. </p>
<p>Я вернусь. </p>
<div class="otstyp3"></div>


<p>Перед тем как исчезнуть, Insider пробыл здесь 4 дня, оставил 660 постов, 20 000 просмотров + более поздние просмотры, и это без использования опции «прикрепленная тема». </p>
<p>Эта нить дискуссии глубоко затронула многих, что было заметно по постам, на которые Insider отвечал редко, мы изъяли их из этого текста — Insider-а, похоже, не интересовали комплименты, восхваления, благодарности, оскорбления, ненависть и страх. </p>
<div class="otstyp3"></div>

<p>Обычный человек ответил бы на такие посты, но Insider сосредоточил все внимание на получении максимальной информации, а не на спорах. </p>
<div class="otstyp3"></div>

<p>Был ли он истинным Insider-ом? </p>
<p>Было ли это мистификацией? </p>
<p>Зачем нужно было исчезать всего через несколько дней, если целью мистификатора было привлечение внимания или распространение ложной информации, почему это не растянулось на недели, месяцы и еще дольше, как поступают другие мистификаторы? </p>
<div class="otstyp3"></div>

<p>Как сказал Insider, выбор за вами. </p>




<div class="avtor"> ©  Автор: Аноним 2017 </div>