<h1>Второе Откровение Инсайдера</h1>
<div class="otstyp1"></div>

<p>Спустя почти 3 года с момента первого выступления на англоязычном форуме godlikeproductions.com Инсайдер повторно проявился на Форуме Лотоса и вновь дал совершенно удивительные и сенсационные ответы на самые острые вопросы. Теперь уже на русском языке. </p>
<div class="otstyp2"></div>

<p>24/06/2008</p>
<div class="otstyp3"></div>

<p>около года назад, я видел теле-передачу, где говорили, что нефть возобновляется. Что Российские ученные знают об этом, и что современная теория происхождения нефти не верна. Подробности не помню. </p>
<div class="otstyp3"></div>

<p>Инсайдер: </p>
<div class="otstyp3"></div>

<p>Общепризнанная теория происхождения нефти на самом деле не имеет ничего общего с реальностью, нефть - это результат синтеза углеводородов в магме. При этом, её возобновление происходит в глубинах земной коры, и по этой причине количество рентабельных месторождений ограничено. На данный момент ещё не до конца продумана технология контроля энергии холодного синтеза, по этой причине об этом открытии неизвестно широким кругам. </p>
<div class="otstyp3"></div>

<p>ещё есть вопросы ко мне? </p>
<div class="otstyp3"></div>

<p>Insider, почему вы вернулись не на godlikeproductions.com, а сюда. Вы разучились писать на английском? </p>
<div class="otstyp3"></div>

<p>Английский не родной для меня язык, так же как и русский. Перевод утрачивает большую часть энергии, заложенной в смысл. По этой причине я посчитал полезным дать несколько ответов здесь, на русском языке. Для англоязычных людей уже сказанно все, что было необходимо сказать. Продолжения ответов на godlikeproductions.com не будет. </p><div class="otstyp3"></div>

<p>каким универсальным образом можно поддерживать организм тела-ума в здоровом состоянии, не подвергаясь при этом риску "подхватить" информационный вирус, содержащийся в той или иной технологии оздоровления? </p>
<div class="otstyp3"></div>

<p>Жизненные силы организма подпитываются энергетикой ЕДИНОГО. Имеет смысл увеличивать собственную возможности взаимодействия с ЕДИНЫМ, взаимодействия напрямую, без посредников. Это главным образом достигается усердным, кропотливым изучением себя, своих возможностей. </p><div class="otstyp3"></div>

<p>Черезмерная эмоциональность, инертность в реакциях на раздражители, стремление к разрушению в помыслах приводит к разрушению тела. </p>
<div class="otstyp3"></div>

<p>Универсального средства несуществует, что для одних яд, то для других лекарство. Каждый человек приходит в этот мир с уникальным набором качеств и способностей, предопределённых ещё до его рождения, с минимально необходимым количеством тех инструментов, которые необходимы для выполнения своей земной миссии. </p>
<div class="otstyp3"></div>

<p>Insider, Вы говорили, что процессы воспроизводства нефти аналогичны тем, которые используют пчелы, когда мед делают. </p>
<div class="otstyp3"></div>

<p>Всё окружающее подчиняется Божественному Закону подобия. </p><div class="otstyp3"></div>

<p>Отличия представляют собой не что иное как дополнительные мерности. Человек к примеру подобен животному, отличием его является наличие дополнительной мерности - осознанности действий. Можно изучать одну предметную область и находить в ней ответы на суть процессов, происходящих в совершенно иной предметной области. </p>
<div class="otstyp3"></div>

<p>Ок, Insider, скажите "путники" существуют? Правильно ли их отождествлять с серыми ангелами? Как они относятся к вашим действиям? </p>
<div class="otstyp3"></div>

<p>Все подчиняется Единому Божественному Закону, в том числе и путники и ангелы и демоны и люди. Конфликты возникают только среди невежественных людей. </p>
<p>Каждый представитель правящей Семьи превосходит по своей энергетике всех остальных живущих на планете, и тем самым имеет власть над ним, это дано от рождения. Слабые, молодые и недостойные души не воплащаются в Семье. </p>
<div class="otstyp3"></div>

<p>А какой родной, если не секрет? </p>
<div class="otstyp3"></div>

<p>Мой родной язык не входит в число общеизвестных языков, он сложнее современных - это наследие предидущей эпохи, им пользовались строители шумерской цивилизации. </p><div class="otstyp3"></div>

<p>И почему вы появились после такого перерыва (3 года)? </p><div class="otstyp3"></div>


<p>Для меня время течёт иначе. Я симпатизирую русской культуре, несмотря на все её недостатки и слабости, я считаю её наиболее перспективной. В течении 10 лет я плавно возьму на себя верховную власть в русскоязычном секторе планеты и начну плановый переход на качественно новый уровень бытия. Для этого у меня есть все необходимые инструменты. </p><div class="otstyp3"></div>

<p>Верховную , т.е. концептуальную? На какой основе? </p>
<div class="otstyp3"></div>

<p>Будет созданно новое государство с властью в руках одного человека. Сейчас я уже нашёл этого человека, это не случайный человек, он расположится на верхушке пирамиды, его как и прежних значимых лидеров истории поведут за руку сильные игроки, в том числе и я. </p><div class="otstyp3"></div>

<p>Процесс создания нового государства уже начался. Это государство сделает ненужным функционирование всех остальных государств - они начнут сливаться в единую серую массу. Новое государство изначально начнёт формирование при официальной поддержке США и России, его территориальное размещение - периметр, состоящий из азорских, канарских островов и береговой линии Марокко, его центром станет остров Мадейра. В Марокко создадут особый диктаторский режим для охраны восточных границ. США создаст информационный канал, используя голливуд. Россия предоставит новейшие военные технологии. Португалии и Испании придётся отказаться от островов. </p>
<div class="otstyp3"></div>

<p>Мадейра, абсолютно защищённая от всех угроз со всех сторон, станет центром цивилизации 21 века, именно там появятся новые города, именно там будут жить таллосократы 21 века. Таким центром в 20 веке была территория США, в 19 веке Англия. Строительство новой империи займет примерно 20 лет. </p>
<div class="otstyp3"></div>

<p>А Вы в курсе, что в России есть свой источник такой власти, Внутренний Предиктор СССР ? </p>
<div class="otstyp3"></div>

<p>Это всё пешки, слабые, незначительные элементы, они в расчёт не принимаются. </p>
<p>Сколько тебе лет? </p>
<div class="otstyp3"></div>

<p>У меня время течёт иначе, количество земных лет не отображает ни мой внешний облик, ни уровень развития. Для людей своего окружения я считаюсь молодым. </p>
<p>С кем ты общаешься на своём "родном" языке? </p>
<div class="otstyp3"></div>

<p>мой родной язык использует для общения Семья и те кто состоит в "ордене", начиная с 61 уровня. название ордена сообщить не могу. </p><div class="otstyp3"></div>

<p>Insider, Вы можете познакомить нас с Единым Божественным Законом?.. </p>
<div class="otstyp3"></div>

<p>Божественный Закон - это не заповеди, и не догмы, это понимание сути и принципов для конкретного наборов качеств. Нет абсолютных принципов, нет абсолютной сути, нет ничего абсолютного кроме ЕДИНОГО. (это утверждение не абсолютно и верно только в этом мире) </p><div class="otstyp3"></div>

<p>Божественный Закон - это понимание процессов, таких как любовь, жизнь, смерть, понимание состояний таких как невежество, страсть, добродетель, понимание вектора развития и вектора деградации. В Божественном Законе нет запретов для человека, нет понятия Добра и Зла, есть два пути - один в высшие миры, другой низшие. </p>
<div class="otstyp3"></div>

<p>Одни сущьности созданы для того чтобы пройти все уровни с низу вверх, другие созданы для того, чтобы постепенно снимая с себя слои пройти путь с вершины до самых низов. Для ЕДИНОГО все мы одинаково важны, самый большой грех - это бездействие, прожигание времени, отрицание своей сущьности. </p>
<div class="otstyp3"></div>

<p>Божественный Закон - это красота, симметрия, безупречность. </p>
<div class="otstyp3"></div>

<p>Откуда у России военные технологии вообще?!? </p>
<div class="otstyp3"></div>

<p>Их передали и приказали не пиарить. </p>
<p>По технические и по психологическим технологиям лидируют США и Израиль. </p>
<div class="otstyp3"></div>

<p>Это то что ты из новостей услышал или в газетах прочитал? Там где пиар, там в реальности ничего нет. Израиль вообще скоро ликвидируют, ну не получилось государство. США пойдёт следом. (скоро - это по моим меркам, по вашим 20 лет пройдёт) </p><div class="otstyp3"></div>

<p>Демонстрации в Грузии разгонялись с помощью психического оружия в том числе, если верить СМИ, предоставленными ЦРУ. </p><div class="otstyp3"></div>


<p>ключевое слово "если верить СМИ"</p>
<p>Назови/намекни/докажи хотя бы одну "Российскую" технологию? </p>
<div class="otstyp3"></div>

<p>Зенитно ракетные комплексы СС 500 не имеют на сегодняшний день аналогов и способов преодоления. В комплекте со спутниковой навигацией, со сверхмощьным лазером на орбите(чем иным по вашему является Хабл? ), с подводными лодками, авиокрепостями и роботизорованной пехотой</p><div class="otstyp3"></div>

<p>Чем докажешь, что не являешься "разработкой" какого нибудь НИИ ? </p>
<div class="otstyp3"></div>

<p>Спроси чтолибо не укладывающееся в алгоритм логики и сам проверишь. </p>
<p>Когда проклятый Буш перестанет убивать наших братьев ссунитов? </p>
<div class="otstyp3"></div>

<p>Война в Ираке не прекратиться, напротив, это только начало, она очень скоро начнёт распространятся по другим регионам. В результате войны произодится сброс устаревших вооружений и полевые испытания новых. </p><p>Вы же не в раю живёте, поэтому и смерь и мучения везде вокруг. Не забывайте, что земля - это колония строгово режима... </p>
<p>Insider, что Вы подразумеваете под угрозой? </p>
<div class="otstyp3"></div>

<p>Желающих властвовать всегда больше чем нужно. С невежественными созданиями возможно договориться только используя грубую силу. </p>
<p>От кого она может исходить? </p>
<div class="otstyp3"></div>

<p>От тех, кто не соблюдает Божественный Закон</p>
<p>что Вы можете сказать о Coordinate Remote Viewing Manual? </p>
<div class="otstyp3"></div>

<p>Энергия, возникающая от вибраций этой практики воздействует на неподготовленные соответсвующим образом тела и может вызвать рак. </p>
<p>Ваше мнение о Гурджиеве и его учении? </p>
<div class="otstyp3"></div>

<p>Учение Гурджиева устарело, и более не адекватно реальности в 21 веке. </p>
<p>Так кто же будет использовать грубую силу и зачем? </p>
<div class="otstyp3"></div>

<p>Знающее меньшинство против невежественного большинства в образовательных целях. </p>
<p>Какие технологии по вашему мнению наиболее сильно изменят мир в ближайшее время? </p>
<div class="otstyp3"></div>

<p>Полное перевооружение армии США к 2010 году изменит мир существенно. </p>
<p>Какие волны (кроме элекрто-магнитных) существуют, и как скоро на их основе будут созданы принципиально новые системы связи? </p>
<div class="otstyp3"></div>

<p>Мозг генерирует к-волны, их расшифровка создаст интернет будущего, основанный на телепатическом принципе, естественно, дуступ к нему получит не каждый. </p>
<p>Можете-ли Вы назвать себя просветленным существом? </p>
<div class="otstyp3"></div>

<p>Могу. </p>
<p>Если да - в чем отличие между Вами и, например, Раманой Махарши? (по качеству и решаемым задачам) </p>
<div class="otstyp3"></div>

<p>Я практик, занимаюсь решением задач на мета уровне. </p>
<p>Вы счастливы? </p>
<div class="otstyp3"></div>

<p>Счастья в этом мире нет, есть моменты радости и чувство наполненности от осознания продвижения в выполнении собственной миссии. </p>
<p>Отблески Истины, что в них проку? </p>
<div class="otstyp3"></div>

<p>Смысла в жизни на планете земля нет, есть только причина. Выполнение миссии - это устранение причины. </p>
<p>относится ли Западная Украина к этому сектору? </p>
<div class="otstyp3"></div>

<p><b>Украина будет разделена на 2 независимых государства. Харьков станет столицей. Сейчас в украине проводится ряд мероприятий по фильтрации населения, молодеж заставляют учить украинский язык, тем самым закрывают ей путь в русскоязычный сектор.</b></p>
<p>Что такое ченнелинги на самом деле? </p>
<div class="otstyp3"></div>

<p>Связь с коллективным бессознательным. </p>
<p>Верная ли в них дается информация? </p>
<div class="otstyp3"></div>

<p>Большая часть информации ченнелинга неадекватна реальности, так как не относится к нашему миру. </p>
<p>Для чего они нам даны и почему именно сейчас? </p>
<div class="otstyp3"></div>

<p>Это один из инструментов контроля, своеобразная отвлекающая игрушка. </p>
<p>Для какой цели информация о Эл.семьи проявилась в Миру? </p>
<div class="otstyp3"></div>

<p>Необходимо повысить количество индивидуалистов, Хозяев собственной жизни, это основная мысль. Для этого сейчас по всему миру создаются школы лидеров, для которых важнее я, чем мы. Время мы ещё не пришло. </p>
<p>Ну а Инсайдера уже не будет? </p>
<div class="otstyp3"></div>

<p>Я буду сканировать потоки этого форума ровно столько, сколько потребуется для моего проекта. Как я уже упомянал, мой проект - это создание нового государства, в которым править буду самолично я, через пиарных фигур. Это будет государство из русскоязычных и англоязычных представителей. Для меня не рационально тратить своё время, отвечая по одному-два вопроса за раз, поэтому группирую и жду достаточного количества вопросов. Продолжаю отвечать на вопросы... </p>
<p><b>разделение Украины, Каким образом? Существует мнение, что разделение будет ФИЗИЧЕСКИМ - в результате экологической катастрофы на реке Днепр. Правдиво ли это мнение?</b></p>
<div class="otstyp3"></div>

<p><b>Нет, организовать очередную революцию намного проще и рентабельнее.</b></p>
<p>Insider, Вы употребляете в пищу мясо? </p>
<div class="otstyp3"></div>

<p>Я не употребляю в пищу мясо. Как я уже говорил мясо вызывает агрессию и закрывает возможность к абстрактному мышлению. </p>
<p>если Земля - "... это колония строгого режима...", разве не подразумевается, что смысл жизни на ней может означать - ИСПРАВИТЬСЯ В ТОМ, ПО ПРИЧИНЕ ЧЕГО Я ЗДЕСЬ ОКАЗАЛСЯ?.. Обычно заключенные знают о своей ПРОВИННОСТИ и статье, по которой они осуждены... </p>
<div class="otstyp3"></div>

<p>Избався от всех привязаностей и сможешь жить вечно на земле, сможешь, но не захочешь - тебя освободят. </p>
<p>ГДЕ и КАКИМ образом я могу ознакомиться с ПРИГОВОРОМ и ДЕЛОМ, по которому я был осужден и приговорен к Жизни в этой колонии, и на КАКОЙ срок?.. Хотя, понятно, если следовать логике - наличию Единого Божественного Закона - то, напрашивается, что мною этот закон был нарушен, верно?.. </p>
<div class="otstyp3"></div>

<p>Посмотри на своё тело - оно твой приговор, его недостатки - это статьи. Посмотри на то, в какой семье ты родился - это строгость режима. </p>
<p>Но, все-таки, хотелось бы знать, в ЧЕМ ИМЕННО была моя провинность?.. Чтобы можно было принять меры к своему направленному скорейшему освобождению... </p>
<div class="otstyp3"></div>

<p>Изучай себя, очисти себя и наладь общение с ЕДИНЫМ источником, он тебе даст всю информацию именно так, как ты способен понять. </p>
<p>Существует ли текст, где официально и подробно изложен "Единый Божественный Закон", и как с ним ознакомиться? Скрижаль Гермеса содержит основные Божественные Принципы, они абстрактны. </p>
<div class="otstyp3"></div>

<p>В словах Божественный Закон непередаваем, его ощущение можно приобрести только через озарение. </p>
<p>Insider, как с Вами можно встретиться лично? </p>
<div class="otstyp3"></div>

<p>Меня иногда можно встретить среди прохожих в маленьких европейских городках. Я не пиарная личность, поэтому меня никто нигде не узнаёт. В мегаполисы я не заезжаю. Всё остальное время я живу на островах, имея под рукой всё необходимое для жизни. </p>
<p>Усама Бен Ладана член вашей семьи? Не скажите же Вы что он слабый и недостойный? </p>
<div class="otstyp3"></div>

<p>Усама Бен Ладана распиаренный персонаж, 95% общеизвестного о нём - это миф. </p>
<p>Кто именно из известных нам в этом мире персонажей станет орудием в руках высших сил? </p>
<div class="otstyp3"></div>

<p>Кто именно - это малозначащие детали. На каждое ответственное дело есть несколько дублирующих исполнителей. </p>
<p>С какой целью уничтожаются все Славянские народы и в частности русские? </p>
<div class="otstyp3"></div>

<p>Причина всё таже, что и во времена Гитлера: человеческий материал славян не считается конкурентноспособным. </p>
<p>и почему мы должны верить ВАМ если по вашим же словам не стоит верить ни одному из тех кто пытается создать нового идола (в вашем случае Единое) ? </p>
<div class="otstyp3"></div>

<p>В том то всё и дело, что никто никому ничего не должен, запреты только внутри вас. </p>
<p>- Кто и с каким счётом станет победителем чемпионата Европы по футболу? </p>
<div class="otstyp3"></div>

<p>Цель самого Футбола - это слив энергетики с народных масс. Во время футбольных, хоккейных, баскетбольных матчей(и во время других массовых мероприятий) происходит дойка людей на эмоциональном плане. Тотализаторы окупают все затраты на организацию. Победитель расчитывается компьюьтером, исходя из ставок. Цель тотализаторов - легализация перемещения крупных денежных среств, на организацию тех же самых революций по нашему сценарию. </p>
<p>Какие подробности Вы можете сообщить о 4 октябре 2008 года? </p>
<div class="otstyp3"></div>

<p>Нет тех подробностей, которые вам нужно знать. Всё уже решено. </p>
<p>Смогут ли египтяне с помощью тайваньских "египтологов" активировать то, что спрятано внизу? </p>
<div class="otstyp3"></div>

<p>То что было спрятано в Египте уже давно вывезено на островные базы. Найденное будет расскрыто когда придёт на это время, оно изменит современные представления об истории и предоставят вам новую теорию происхождения жизни взамен Дарвина. </p>
<p>Кто осуществлял последние временные переносы? </p>
<div class="otstyp3"></div>

<p>Традиционное понимание времени отличается от того, чем время является на самом деле. По этой причине говорить о каких либо переносах некорректно, суть времени - это копирование качественного уровеня состояния объектов, добавляя при этом сдвиг по одной из метрик. Предыдущее состояние объектов при этом не стирается. </p>
<p>У Вас есть контакт с Путником? </p>
<div class="otstyp3"></div>

<p>Мне это не нужно. </p>
<p>и последний - Ваше мнение о Барьере? </p>
<div class="otstyp3"></div>

<p>Барьер создан намеренно, дабы оградить осознанных от невежественных. </p>
<p>Еще оч. интересно, что на 2012 год планируется... </p>
<div class="otstyp3"></div>

<p>2012 - это всего лишь конец календаря Майя, завершение цикла. Майя были примитивным народцем, все их знания были привнесены извне, теми, кого вы называете атлантами. В моменты начала-конца цикла Майя 3 соседних галактики в течении года вибрируют с одинаковой частотой, это позволяет прилетать гостям. </p>
<p>Ждите гостей. </p>
<div class="otstyp3"></div>

<p>Гости прилетят не злобные, однако, им понадобится золото, и они соберут всё доступное золото на планете. </p>
<div class="otstyp3"></div>

<p>Можете ли Вы дать какие-либо комментарии о цивилизации Соулар? </p>
<div class="otstyp3"></div>

<p>нет желания впадать в мифологию. </p>
<p>Какое имеется наиболее значимое отличие в структуре Вашего сознания, и сознания среднестатистического человека земли? </p>
<div class="otstyp3"></div>

<p>многомерность мышления и восприятия. </p>
<p>Почему современные врачи пишут истории болезни, а не истории выздоровления? </p>
<div class="otstyp3"></div>

<p>Цель современных врачей не вылечить, а залечить до смерти. Иначе им платили бы за отсутствие болезней, а не за констатацию симптомов. </p>
<p>Вы что-нибудь знаете о черном страннике? </p>
<div class="otstyp3"></div>

<p>это мифология. </p>
<p>Новое государство на острове противоречит версии всеобщего потопа. Его не будет? </p>
<div class="otstyp3"></div>

<p>А также это противоречит и всему тому, что говорят в СМИ. Потопа не будет, как и глобального потепления. </p>
<p>Вы пьете вино? </p>
<div class="otstyp3"></div>

<p>нет. зачем мне себя намеренно травить? </p>
<p>Если бы я пил и ел то, что пьёте и едите вы, то моя продолжительность жизни была бы равной вашей, то есть не более 100 лет. Для управления человечеством такой продолжительности жизни не достаточно, продолжительность жизни членов элитарных семей составляет в среднем 300-400 лет. Нам нужна эта разница для стратегического преимущества. Мне сейчас 127 лет, при этом выгляжу на 30. Именно изза этой разницы в народные массы пришла легенда о вампирах. Прообраз вампиров - это члены элитарных семей, живущие несколько столетий. </p>
<div class="otstyp3"></div>

<p>Мы избегаем прямых солнечных лучей - это черезвычайно быстро старит организм, хоть и приятно. </p>
<div class="otstyp3"></div>

<p>ВНебо, она же Insider2</p>
<div class="otstyp3"></div>

<p>Я вижу острую сексуальную неудовлетворённость в твоём астральном силуэте. По всей видимости, ты не способна жить без физического удовлетворения в этой инкорнации. Не терзай себя, займись удовлетворением своей похоти. </p>
<div class="otstyp3"></div>

<p>Insider, если вы не употребляете мясо зачем вам ....здоровые животные, обеспечивающие меня мясом, яйцами и молоком. ? Стали вегетарианцем недавно? </p>
<div class="otstyp3"></div>

<p>Я не употребляю в пищу мясо в привычном для вас виде, но использую его для производства тех микроэлементов, которых нет в растительной пище. </p>
<p>Почему вам всё нужно разжёвывать? Это риторический вопрос, я знаю почему. </p>
<div class="otstyp3"></div>

<p>И еще вопрос - вы работаете в команде Insider, или параллельно? </p>
<div class="otstyp3"></div>

<p>На этом форуме я присутствую единолично, без советников и команд, только я и Вы. </p>
<p>Да вы что, что же это за микроэлементы? Тайна сия глубока есть? И как вы их получаете из мяса? </p>
<div class="otstyp3"></div>

<p>Доступные нам технологии опережают общеизвестные не менее чем на 50 лет, мы намеренно приостанавливаем развитие технологий на планете для сохранения нашего тотального преимущества. </p>
<p>Например, компьютер и интернет был доступен для нас уже в 1900 году. Мобильная связь была доступна для нас начиная с 1922 года. </p><div class="otstyp3"></div>


<p>Поэтому тот инструмент, которым мы извлекаем из мяса только полезные микроэлементы для вас на данный момент недоступен. Постепенно, мы спускаем вниз, для вас те или иные технологии, когда приходит на это время. </p>
<div class="otstyp3"></div>

<p> (прилёт гостей, сбор золотых запасов планеты) Вы думаете это не повод для военных действий со стороны Землян? Кто же отдаст то, что ощутимо вдарит по экономике всех стран? Или будет иметь место бартерного обмена? </p>
<div class="otstyp3"></div>

<p>Будут опустошены только государственные золотохранилища, у всех государств. Не имеющие доступа к информации о сборе золота даже и не узнают, они и сейчас его в глаза уже давно не видят, всё оцифровано, виртуализированно. Военных действий не будет, ведь всё по договорённости. </p>
<p>каким образом будут развиваться отношения между Тибетом и КНР? Почему была допущена оккупация Тибета? Продолжится ли революция в Монголии? </p>
<div class="otstyp3"></div>

<p>Тибет стал ненужен, ему перестали уделять внимание. Будет продолжение и усиление навязывание востоку западного образа жизни. </p>
<p>Восток - это тупиковый путь развития цивилизации, туда сейчас скидывают человеческий мусор. Население КНР - это превосходные рабы, они ещё нужны. </p>
<div class="otstyp3"></div>

<p>Можно ли золото синтезировать из железа и/или свинца посредством технологий аналогичных холодному термояду? В других галактиках другая таблица Менделеева? </p>
<div class="otstyp3"></div>

<p>Можно, но экономически нерентабельно. </p>
<p>В других галактиках иная мерность, там всё иное. </p>

<p>Какие вибрации продуцируют кратные угловые конфигурации планет, которые принято учитывать в астрологии? </p>
<div class="otstyp3"></div>

<p>Астрология в том виде в котором вы её знаете - это сказка для вас. </p>
<p>Этот мир отнюдь не трёхмерный, он условно пятимерный, поэтому и Энштейн и вся современная физика - это тупиковый путь. </p>
<div class="otstyp3"></div>

<p>Мировая финансовая система: золото, доллар, … ? </p>
<div class="otstyp3"></div>

<p>Это создано для вас. Очень скоро мы все заменим единой вируальной валютой. </p>
<p>Реально существуют иные ценности, самая важная из них - человеческая энергетика, её многомерный потенциал. </p>
<div class="otstyp3"></div>

<p>Тренды в структуре занятости населения в ближайшие 20 лет : новые профессии, виды деятельности ? Есть ли приоритетные в смысле возможности освобождения? </p>
<div class="otstyp3"></div>

<p>Освободиться может лишь тот, у кого есть достаточно времени для изучения себя. </p>
<p>Вот здесь то и нужна ваша борьба на межличностном уровне.Обеспечте себе возможность изучать себя и информационные каналы расскроются. </p>
<div class="otstyp3"></div>

<p>Вы сами пришли в этот мир, сами назначили себе место, сами, ещё до своего рождения дали себе достаточный набор инструментов для выполнения своей жизненной миссии. </p>
<div class="otstyp3"></div>

<p>Если вы не можете найти время и силы для того чтобы отыскать в самих себе свой путь, о каком освобождении может быть речь? </p>
<div class="otstyp3"></div>

<p>Ближайшие 20 лет будут приобладать сетевые структуры: лидер, видящий смысл и толпы, ведомые лидером не способные самостоятельно найти собственный смысл. </p>
<div class="otstyp3"></div>

<p>Причина появления невежественных толп - это массовое воплощение незрелых и юных душ, сей процесс связан с геометрическим ростом населения последние 2 столетия. Увеличив количество, мы ускорили фильтрацию качества. </p>
<div class="otstyp3"></div>

<p>Профессии психолог, математик и программист будут наиболее восстребованны. </p>
<div class="otstyp3"></div>

<p>Порядок величины откинувшихся (освобожденных ) из нашей колонии строгого режима за последние 2000 лет. Единицы, тысячи, миллионы? </p>
<div class="otstyp3"></div>

<p>Все существующие души - это часть ЕДИНОГО, малая его часть, одна Сущность способна одновременно наполнять жизненной энергией до 12 тел, как только энергетики у Сущьности становится достаточно для поддержания жизненной энергии более чем 12 тел, тогда возможен переход этой Сущьности в другой сектор, на более высокий уровень, это не освобождение, это путь. Если и на одно тело энергии становится недостаточно, тогда переход на более низкий уровень. </p>
<p>Количесвом никто не считает, идёт подсчёт энергий на каждом из уровней, и подсчёт потенциалов перемещающихся энергий. Мера измерения энергетики двенадцатимерна, и представляет собой фрактальную фигуру. </p>
<div class="otstyp3"></div>

<p>Цифры - это только у людей. </p>
<div class="otstyp3"></div>

<p>Что дает и отнимает секс (физическое удовлетворение) в смысле освобождения от привязанностей? Чем отличаются члены элитных семей в этой сфере. Что вы можете (считаете возможным) сказать о нефизическом сексе? </p>
<div class="otstyp3"></div>

<p>Секс привязывает к Земле, он способен открывать и закрывать энергетические каналы физического тела, при грамотном использовании этого инструмента можно научиться повышать энергетику. </p>
<p>Члены элитарных семей относятся к сексу как к инструменту, в том числе и как к инструменту мотивирования рабов. </p>
<div class="otstyp3"></div>

<p>Отсутствие памяти (ее осознания) о прежних инкарнациях является репрессивной мерой или обусловлено неразвитостью соответствующих тел? Чем то еще? </p>
<div class="otstyp3"></div>

<p>Память стирается для поиска в этой инкарнации нового решения. Есть инструмены(тело, качества характера), есть миссия - находи решение без подсказок. </p>
<p>При желании есть возможность вспомнить как свою прежнюю инкарнацию, так и чужие, только смысла в этом нет. Восстановление памяти достигается в результате специальных очистительных и дыхательных упражнений. В мозгу памяти нет, мозг - это всего лишь передатчик и приёмник. Вспоминание прежней инкарнации - это настройка приёмника на определённую частоту и ничего более. </p>
<div class="otstyp3"></div>

<p>Откудова такой пессимизм?.. Русских в РФ - 110 млн., а других народов - по несколько миллионов. </p>
<div class="otstyp3"></div>

<p>И какое качество этих русских? Большая часть проспиртована и уже неспособна создать полноценное, здоровое потомство. Склонность к алкоголю - это намеренно вкюченый фильтр, для отсева зёрен и плевел. </p>
<p>Все очень просто может доказать лотос - он просто вас забанит, и говорите не говорите... вы в заднице. </p>
<div class="otstyp3"></div>

<p>Ваша проблемма в том, что вам нужны доказательства. Я нарочно не собираюсь их вам предоставлять. Иначе, после предоставления доказательств, мне пришлось бы одних затыкать, других поднимать с раболепских колен. </p>
<p>Ситуация верю-неверю наиболее благоприятна для психики большинства, если я докажу что вы рабы, тогда антидипресанты потерявшим смысл жизни уже не помогут. </p>
<div class="otstyp3"></div>

<p>А так, вы спокойно можете мне неверить и жить дальше, как жили до этого. Выбор ваш. </p>
<div class="otstyp3"></div>

<p>Как отличить оригинальную подделку от поддельного оригинала? </p>
<div class="otstyp3"></div>

<p>качеством её рекламы. </p>
<p>а на контрольный вопросик так и не ответили (очень простой для настоящего "управителя землян"), ловко отмазались. Цель футбола и ежу понятна. Счет интересовал. </p>
<div class="otstyp3"></div>

<p>Повторяю, я сюда пришёл не доказывать что либо, моя цель объявить своё намерение вам. </p>
<p>Через 5 лет я начну править самолично этой планетой, и сейчас вы имеете редкую возможность сообщить свои пожелания вашему будущему Государю. </p>
<div class="otstyp3"></div>

<p>так чего же ВЫ хотите? </p>
<div class="otstyp3"></div>

<p>Чем ты мне можешь быть полезен ? </p>
<div class="otstyp3"></div>

<p>Я могу зажечь искру, дать смысл в жизни тому, у кого его нет. Я не пользуюсь электронной почтой, это примитивно для меня, но вы пользуетесь, </p>
<p>Я создал для тех, кто хочет найти смысл отдельный ящик: purportoflife@mail.ru</p>
<div class="otstyp3"></div>

<p>Для каждого свой смысл, и каждый кто пришлёт сообщение с кодовым словом в заголовке письма "МОЙ СМЫСЛ ЖИЗНИ" получит в ответ свой смысл миссии, заложенный до рождения. </p>
<div class="otstyp3"></div>

<p>Для одних ответ придёт сразу же, для других в течении года. Для некоторых - никогда. Люди не равны изначально, у каждого свой смысл, свой путь. Некоторые ещё не готовы, есть и те, кто не будет никогда готов. </p>
<div class="otstyp3"></div>

<p>Что такое абстрактное мышление и зачем оно нужно если мир творится образами? </p>
<div class="otstyp3"></div>

<p>На планете Земля, мы живём в условно пятимерном мире, без абстрактного мышления ощущается только 3 измерения. Только в результате развития способности мыслить абстрактно можно прочувствовать оставшиеся 2. Сам Человек шестимерное создание, отсюда берёт свои корни звезда Давида. </p>
<p>Это не с 12 й ли планеты с оборотом в 3600 лет? Или про планету очередная выдумка, что она подойдет на самое близкое расстояние к 2012 году? </p>
<div class="otstyp3"></div>

<p>Немезида, она же Нибиру, она же 12 планета - это межгалактический корабль, созданный в расцвет эпохи Аннануков путём трансформации Фаэтона. </p>
<div class="otstyp3"></div>

<p>Фаэтон в то время находился за орбитой Марса и представлял собой безжизненную планету. Аннануки выпотрошили ядро планеты, создав тем самым пояс астероидов и сотворили внутри Фаэтона собственный мир, способный существовать автономно без солнечной энергии. </p>
<div class="otstyp3"></div>

<p>Такая трудоёмкая процедура была необходима для создания генератора мерности в межзвездном пространстве. Нужно понимать, что за пределами орбит планет пространство сворачивается в двухмерную плоскость, а за пределами солнечной системы оно одномерно, двумерность смертельна для живых организмов. </p>
<div class="otstyp3"></div>

<p>Проведя эту трансформацию, творцы сделали возможным перемещение планеты в межзвездном пространстве, сохраняя при этом достаточную мерность для жизни. </p>
<div class="otstyp3"></div>

<p>Каждые 3600 лет они возвращаются в эту солнечную систему собирать топливо для своего межзвездного корабля. Им нужна материя в виде золота. Поэтой причине и были созданы люди - как собиратели золота.Всё просто. </p>
<div class="otstyp3"></div>

<p>Двигатель Немезиды использует для холодного термоядерного синтеза золото и ряд тяжёлых элементов. Создавая первый прототип межзвёздного карабля они тренировались на Луне. Современная Луна - это бывший спутник Фаэтона, перемещённый позднее искуственно на орбиту Земли. </p>
<div class="otstyp3"></div>

<p>Именно установка Луны на орбиту Земли и вызвало то, что сейчас принято называть потопом. (Луну передвинули на орбиту Земли не сразу после создания в ней базы) Внутри Луна пустотелая, это заброшенная, но всё ещё функционирующая база Аннануков. </p>
<div class="otstyp3"></div>

<p>Выстроеные Аннануками системы ограничения доступа не позволяют землянам использовать внутрилунную базу. Аннануки нашли для себя более подходящий мир для жизни и поэтому здесь их интерес - это только ресурсы золота и ничего более. Рекламмируемыя сейчас возврат на луну - это подготовка к встрече с "богами", встреча произойдёт на Луне. </p>
<div class="otstyp3"></div>

<p>Для чего все таки запускают Коллайдер? </p>
<div class="otstyp3"></div>

<p>Это передатчик дальней связи для контакта с Аннануками. </p>
<p>Черные дыры - это всего лишь точки в пространстве с нулевой мерностью. Они имеют применение для перемещений и связи между галактиками. </p>
<div class="otstyp3"></div>

<p>И что намечено на 4 октября? </p>
<div class="otstyp3"></div>

<p>4 октября 2008 года я нажму одну очень важную кнопку, и ваша жизнь уже не будет такой как раньше. вам незачем знать сейчас, что это за кнопка. </p>
<p>Управленцы ОНИ некудышние раз завели человечество туда куда завели... Или туда? </p>
<div class="otstyp3"></div>

<p>Мы ведём вас именно туда, куда планировали. </p>
<p>Сейчас современное общество более гуманно, более развито, чем 100, 200, 500 лет назад. Плохо только тем, кто нихочет сам ничего делать. </p>
<div class="otstyp3"></div>

<p>Да, есть войны - это запланировано. Да, есть рассовые, социальные, экономические неравенства - это справедливо, люди не равны. да, есть хозяева и рабы, но при этом и есть возможность для каждого раба стать хозяином. Ведь никто не принуждает убивать, выполнять чужие приказы, выбор есть всегда, даже когда его не видно. Есть и те, для кого вся миссия жизни состоит в одном неподчинении приказу, означающим смерть от руки хозяина. Важно понимать свою миссию. </p>
<div class="otstyp3"></div>

<p>Для того, чтобы 300 лет назад пересечь всю планету, требовалось брать охрану и это занимало несколько лет, риск при этом был черезвычайно высок. </p>
<div class="otstyp3"></div>

<p>Сейчас, благодаря навязыванию по всему миру власти денег, мы достигли определённой степени свободы и безопасности перемещения при наличии одной лишь кредитной карточки. И это самый примитивный пример улучшений. Люди умирали всегда и всегда будут умирать, это естественный порядок вещей. </p>
<div class="otstyp3"></div>

<p>Экологию при возникновении потребности на всей планете можно восстановить в течении 5-ти лет, у нас есть для этого все необходимые технологии. Голод можно ликвидировать, но это превратит большую часть людей в вечно жрущих свиней, уже пробовали. Сейчас необходимости заниматься вопросами экологии и голода нет. </p>
<div class="otstyp3"></div>

<p>Контраст должен сохраняться, для поддержания мотивации. В элиту может вылезти любой, удержаться в элите очень сложно, качество человеческого материала мы отслеживаем способностью делать деньги. </p>
<div class="otstyp3"></div>

<p>Цифрами легко оценивать. </p>
<div class="otstyp3"></div>

<p>Управлять-то ОНИ умеют... но исходя из каких принципов, идеалов? Раз инструментарий - ложь, результат - кризис, то о принципах можно догадаться... </p>
<div class="otstyp3"></div>

<p>Если слепой держит слона за ногу и утверждает что слон - это столб, это не означает, что слон действительно является столбом или деревом. </p>
<p>Нет ничего абсолютного, ни лжи, ни правды, ни принципов, ни кризисов, всё относительно. Мы пытались это объяснить, создавая восточные религии, поняли суть лишь единицы. </p>
<div class="otstyp3"></div>

<p>Значит вся ответственность на не знающих ни глобального плана управления ни цели ни методологии - подчиненных? </p>
<div class="otstyp3"></div>

<p>У каждого живущего на планете ответственность только перед собой. Любой выбор - это выбор выбирающего. </p>
<p>Exnaton:Я бы хотел ИХ заменить! :) Да в принципе этим счас и занимаюсь... </p>
<div class="otstyp3"></div>

<p>Все говорят "хотим", но никто не смог нас заменить уже многие сотни лет. Если власть возьмёт неподготовленный, не имеющий соответствующих качеств и навыков, то это быстрая смерть для него. </p>
<p>Были бы они такие умные, не было бы такого бардака. </p>
<div class="otstyp3"></div>

<p>Бардак только в голове у людей и это их собственный выбор. Идеального в этом мире нет, есть приемлимый уровень и мы считаем, что всё идёт по плану, то что нами запланировано достигается. У нас есть неограниченные(для наших потребностей) источники энергии, есть знания, есть технологии. Днём и ночью мы выискиваем таланты со всей планеты и перемещаем их на верхушки социальных лестниц, берём их к себе в команду. </p>
<p>Alexseytsev</p>
<div class="otstyp3"></div>

<p>Ваша энергетика по своей частоте вибраций самая близкая из присутствующих на этом форуме для понимания сути вещей. К сожалению, она частично зашумлена и частично настроена на более высокие тона, нежели те, что присутствуют на этом форуме. Здесь вас способны понять единицы. Ваши комментарии к моим высказываниям частично уместны и являются дополняющим элементом. </p>
<div class="otstyp3"></div>

<p>Высказывания касательно моих корыстных интересов абсурдны, денежный вопрос меня не интересует. Могу дать команду – мне напечатают вагоны денег. И даже не пытайтесь просить, дано не будет. Причина – дармоедов на планете итак достаточно. </p>
<div class="otstyp3"></div>

<p>Отвечая на вопросы, я делаю всё возможное, чтобы укоротить текст, объясняющий суть процессов, зачастую это в ущерб самой сути. Часть информации я намеренно искажаю для создания целостности вашего восприятия. Очень непросто проецировать многомерные знания на столь примитивную форму передачи информации как текст. Члены элитных семей способны общаться между собой телепатически, образами, без слов. Общение образами отображает всю картину в целом, как она есть, без существенных искажений. Слово сказанное является ложью именно по причине своей неполноты, нецелостности. </p>

<p>Несмотря на выше обозначенное, я продолжу отвечать текстом, вы ещё не скоро получите доступ к ассоциативному интерфейсу передачи информации. </p>
<div class="otstyp3"></div>

<p>например оч. талантливый чел. Ельцин или Гайдар, не смешите</p>
<div class="otstyp3"></div>

<p>Повторяю снова, все значимые в обществе персонажи, имя которых известно являются по определению марионетками в наших руках. Мы дёргаем за верёвочки, они выполняют нужные нам действия. </p>
<p>откуда масса у объектов с нулевой мерностью? </p>
<div class="otstyp3"></div>

<p>А что такое масса? Масса - это отношение X1 к X2, где XN – это вектор матриц частот вибраций всех элементарных частиц объекта N. Как только "здесь" возникает одномерная точка в пространстве, она сразу же создаёт "там" одномерную развёртку. Видимость притяжения и засасывания в чёрную дыру - это возникающая иллюзия от перемещения. </p>
<p>В конечном итоге все и всегда сводится к энергетике. Для высвобождения большого количества энергии необходимы огромные человеческие жертвы. То, что сейчас происходит это мини подготовка. Когда будет проведен "конец света" для получения необходимого? </p>
<div class="otstyp3"></div>

<p>Человеческие жертвы были и будут всегда, до тех пор, пока не осуществится переход на более целостный уровень. Конца света не будет, не надейтесь. </p>
<p>Энергия золота находится в чрезвычайно высокой вибрации и влияет на тонкие явления жизни. К чему приводит изъятие данного метала с Земли в больших количествах? </p>
<div class="otstyp3"></div>

<p>При изъятии золота с планеты злости и агрессии на планете становится меньше. </p>
<p>если тут основной источник сырья, то он без защиты... Но ни один завод не располагается далеко от источника сырья, ибо им могут завладеть конкуренты, и тогда пипец. И если корабли работают на золоте, то это не корабли, а фуфло, ибо сильно завязаны на примитивный металл... </p>
<div class="otstyp3"></div>

<p>Защита установлена высшего уровня, не забывайте о Луне, не забывайте о подземных базах на Земле. И ещё жреческий тайный орден существует десятки тысяч лет, контролируя добычу, вбивая каждому поколению в голову мысль о ценности золота. Мне известно лишь, что золото необходимо не для самого процесса перемещения, а для повышения качества процессов жизнеобеспечения, оно не жизненно важно Аннунакам. Это как шоколадные конфеты для людей, вкусно, важно, но при их отсутствии можно жить и без них. </p>
<p>Это опять ложь.., ни одна голодающая страна мира не была накормлена! </p>
<div class="otstyp3"></div>

<p>В качестве эксперимента кормили множество стран примерно 700 лет назад. Человеко-свиньи сытые и довольные чрезвычайно плохо справляются с примитивной задачей сбора золота. Этот проверенный факт заставил начинать всё заново - пришлось забывать книгопечатание, сжигать библиотеки, переписывать историю, создавать видимость примитивности средневековья, снова вспоминать книгопечатание, сочинять для вас Библию, Коран, Тору. </p>
<p>И мы сиддхи вскроем эту силу и она осветит все миры и освободит их от власти диалектиков</p>
<div class="otstyp3"></div>

<p>А потом придёт мастер Йода и покажет всем кто тут настоящий джедай. Или дьявол вылезет из ада с факелом и угостит шашлычком из праведников. </p>
<p>Одно количество (более 4-х тысяч) сообщений оставленных сидхом Нето наглядно показывает факт того, что этот форум для него является местом работы. </p>
<div class="otstyp3"></div>

<p>И как вы думаете, на кого он работает? И такие деятели нам полезны, мы всячески их поддерживаем и финансируем. Лишь бы они рыбу, невидящую летящих в небе птиц в косяки группировали своими забавами. </p>
<div class="otstyp3"></div>

<p>Какими критериями выбран этот форум? </p>
<div class="otstyp3"></div>

<p>Время - ровно через год я начну активные действия по движению к власти над вами. </p>
<p>Место - мой проект рассчитан на русскоязычных и англоязычных представителей, время повторного общения с англоязычными ещё не пришло, а вы именно русскоязычные. </p>

<p>Этот форум не лучше и не хуже других, вы русскоязычные здесь и сейчас. </p>
<div class="otstyp3"></div>

<p>Как вы пишите, что собираетесь править этой страной вы, что революцию устроите (какого цвета) и в каком качестве будете императором или царем? </p>
<div class="otstyp3"></div>

<p>Всё будет сделано законно, быстро и под бурные овации общественного мнения. Я способен нанять и/или заставить работать на себя лучших пиарщиков мира. </p>
<p>Если вы информированы, то ожидать ли в ближайшее время разрушительных катастроф? </p>
<div class="otstyp3"></div>

<p>Много знаний - много грусти. Не нужно вам этого знать. Детей рожайте, поля сейте, живите, как и жили раньше, не ищите проблем там, где их нет. Важно не то, сколько вы живёте, а качество того, что вы делаете, и то о чём вы думаете. </p>
<p>И какие практики вы используете и какие могли бы вы порекомендовать нам , чтоб выбраться из этой как вы говорите тюрьмы-реклостера? </p>
<div class="otstyp3"></div>

<p>Увеличивайте собственную энергетику - это даст новые свойства и качества. </p>
<p>Вопрос личной энергетики состоит из двух частей - как её увеличить и куда направить излишки полученной энергии. Куда направить важнее, решив его, решите первый. Ключ - творчество. </p>
<div class="otstyp3"></div>

<p>А кто создает/накачивает эгрегоры? Кто ими управляет? Кто вбрасывает и накачивает идеи? Кто на человеческой вершине управления? Кто написал/составил Библию, породившую кстати христианские эгрегоры? не вы ли причина кризиса с питанием на Земле т.е. повышение цен? Кто создатель религий? кто завел нас к глобальному кризису? Духовные процессы? А эти духовные процессы управляемы? </p>
<div class="otstyp3"></div>

<p>За всё это ответственны мы, те, кто вами руководит, мы - потомки жрецов. </p>
<p>Что значит для Вас понятие "СОВЕСТЬ"? И есть ли она у членов элитных семей? </p>
<div class="otstyp3"></div>

<p>Мы придумали для вас совесть с целью контроля. </p>
<p>С рождения каждая осознанная воплощенная душа интуитивно осознаёт Божественные Законы ЕДИНОГО. Мы не нарушаем эти законы насколько это возможно в условиях этой планеты. </p>
<div class="otstyp3"></div>

<p>А так же знакомы ли им такие понятия как "ЧЕСТЬ", "ОТВЕТСВЕННОСТЬ ЗА БЛИЖНЕГО ( детей)", "ПОДВИГ", "ЖЕРТВЕННОСТЬ", "ДОБРОТА", "ЛЮБОВЬ ". Если да, то как это проявляется в ЭТОЙ жизни ( именно у членов элиты). </p>
<div class="otstyp3"></div>

<p>всё это присутствует, но в ином виде, нежели это пиарит Голливуд. </p>
<p>Ненси из Zetatalka тоже пропиаренная фигура? </p>
<div class="otstyp3"></div>

<p>равнозначно Анастасии, живущей в дупле звенящих кедров. </p>
<p>Эти гости, которые за золотом прилетят , разве сами не могут создать его , ведь золото не само воспроизводящее вещество, оно и закончится может. </p>
<div class="otstyp3"></div>

<p>а им много не надо, они берут столько, сколько есть. это у людей прогрессирует жадность, у высших существ жадности нет. </p>
<p>Если вы говорите Восток тупиковый путь , то как быть с учениями святых Индии , и затем нашествием разных свами на запад , тогда кто такие Ошо и Саи Баба? </p>
<div class="otstyp3"></div>

<p>Это запасной вариант, требующий множество ресурсов, нового переписывания истории и нового Будды. </p>
<p>Если существует Единый план развития , тогда какие существа с иных планов вами руководят ? </p>

<p>Мы в техническом смысле боги для вас, наши возможности несравненно шире, мы руководим вами. Нами руководят те, кто является богами для нас, чьи возможности несравненно шире наших, нашими богами руководят другие боги, с ещё более широкими возможностями и так далее до уровня ЕДИНОГО</p>
<p>И не кажется вам, что само человечество в нынешнем виде это тупик и хаос возник благодаря молодым душам? </p>
<div class="otstyp3"></div>

<p>Это вам так кажется, от незнания и от вашей слепоты. Никогда ранее не было столько возможностей у человеческой цивилизации как сейчас. Действуйте, у вас есть все возможности, проблема лишь в вашем нежелании и в вашей слабости. Именно из-за вашей слабости мы и создаём искусственные фильтры. </p>
<p>за вами никто не следит из вашей же семьи и не вызовет их гнев по поводу рассекречивания некоторых тайн или это тоже входит в определенный план развития? </p>
<div class="otstyp3"></div>

<p>Раскрытая мною здесь информация не даст ничего тому, кто не готов. </p>
<p>Кто я? </p>
<div class="otstyp3"></div>

<p>Человек создан по образу и подобию богов. </p>
<p>Для чего я? </p>
<div class="otstyp3"></div>

<p>Для служения богам, для удовлетворения их потребностей. Изначально - это добыча золота, после обретения осознанности с целью самому стать богом для низших миров. </p>
<p>Долго ли меня будет "колбасить"?</p>
<div class="otstyp3"></div>

<p>Колбасит людей от встречных потоков взамоподавляющих энергий, протекающий в виде мыслеформ. Осознав свою миссию и начав движение по Вектору пути к ЕДИНОМУ, внутренняя борьба прекращается и наступает счастье осознанности бытия. </p><div class="otstyp3"></div>

<p>С кем мне интересно общаться? </p>

<p>Подобное притягивает подобное. Отличающееся пережигает и обугливает, изменяя форму сосуда. </p>
<p>Добриться или злиться? </p>
<div class="otstyp3"></div>

<p>Делать то, что лучше получается, то для чего ты родился в этой инкарнации. </p>
<p>Если тебе надобно назвать себя новым Антоном Лавеем, и продолжать дело сатанистов - действуй. </p>
<div class="otstyp3"></div>

<p>Если твой путь стать новым папой римским - становись им. </p>
<div class="otstyp3"></div>

<p>Если ты хочешь стать элитой - создай себе своими талантами состояние в десяток миллионов евро, мы тебя заметим и начнём продвигать. </p>
<div class="otstyp3"></div>

<p>Незачем себя переделывать, незачем ломать инструменты, используй их, в этом твоё предназначение. Добра и Зла нет, есть законы человеческих сообществ, есть законы Божественные. </p>
<div class="otstyp3"></div>

<p>что такое материя? Что такое энергия? </p>
<div class="otstyp3"></div>

<p>Материя - это частота однородных вибраций группы элементарных частиц. Энергия - это взаимосвязи между объектами материи. всё просто. </p>
<p>Какой город вы выберете в качестве главной резиденции? </p>
<div class="otstyp3"></div>

<p>Для города уже выбран участок, это цепь гор, мы выстроим город с нуля, используя наши технологии. Существующие города непригодны для новой столицы мира, по причине наличия среди их населения большого количества дармоедов. Устраивать репрессии и геноцид неоптимально. </p>
<p>все , что появилось на Земле должно умереть , так и с религиями , будете стремиться к созданию супер религии, тогда что ждет авраамистические религии забвение ? </p>
<div class="otstyp3"></div>

<p>Да, будут открыты новые книги, старые мы постепенно начнём закрывать. </p>
<p>Разве гуманно из копейки готовы глотку др. перегрызть или тотальный контроль в хваленых США? </p>
<div class="otstyp3"></div>

<p>В перегрызании глотки за копейке проявляются слабости и уровень примитивизма. Воплощенные в человека животные постоянно грызутся и за кусок хлеба и за самок. </p>
<p>Это вы про американцев ? Лучше помоглиб накормить истинно бедных африканцев . </p>
<div class="otstyp3"></div>

<p>Мы помогаем и кормим только тех дармоедов, у которых размножение под полным нашим контролем и стерилизованных. </p>
<p>Можно ли в таком случае сказать что Киселёв В.А. тоже получил некие знания (идеи, гипотезы) или он сам додумался до этой гипотезы самостоятельно? </p>
<div class="otstyp3"></div>

<p>Повторяю, мозг сам не генерирует мысль - это приёмник, настраевыемый на ту или иную волну. Киселёв получил знания, они были ему переданы. Достоверность знаний – это уже другой вопрос и зависит он от многих факторов. </p>
<p>Зачем нужны неким высшим существам люди, заточенные на планете земля? </p>
<div class="otstyp3"></div>

<p>Люди никому не нужны, и никому не мешают. Однако, некоторые из высших приспособили людей под свои потребности. Сколько высших существ, столько и потребностей, для одних важно золото, для других сок эмоций, для третьих игра на нижних уровнях в качестве игроков с привилегиями. </p>
<p>Что вы думаете по поводу словесной баталии развернувшийся здесь, это обще человеческая черта или присуща российскому менталитету</p><div class="otstyp3"></div>


<p>Ваши баталия - это лишь отображение несовершенства, примитивизма. Это обычное, ничем не примечательное явление. Я ещё не решил, возможно, я перемещу в дальнейшем ответ на вопросы в другое, более комфортное для вас и для меня место, возможно. </p><div class="otstyp3"></div>

<p>Этот форум становится всё менее и менее структурированным, поэтому, этим сообщением я завершаю свою деятельность здесь. При этом, вы можете продолжать оставлять здесь вопросы, ответы на них я дам в другом, более удобном для этого месте. Место я обозначу позднее. </p>
<div class="otstyp3"></div>

<p>Кто такие дармоеды по-вашему? </p>
<div class="otstyp3"></div>

<p>Это те, кто получает жизненные ресурсы, не заслужив их. </p>
<p>Рабов хотя бы кормят но система сделала так хитро , что рабы сами себя стали прокармливать и приносить диведенты своим хозяевам! Так что остается накапливать личную энергию ,желательно не попадать в лавушки (фильтры) и наладить сою связь с Единым (без посредников), Богом ,Брахманом и т.д. как вам нравится называть ИСТОЧНИК. </p>
<div class="otstyp3"></div>

<p>Именно так это и происходит. Именно это и следует делать – накапливать личную энергию и общаться с ЕДИНЫМ без посредников. </p>
<p>На этой Земле находятся четыре расы , белая , желтая , красная и черная .Вот последнюю и создали для добычи золота. А остальные три были привнесены из др. зв.систем. для других целей ,спрашивается зачем? </p>
<div class="otstyp3"></div>

<p>Первую расу создали для добычи золота, остальные расы завезли сюда уже после проявление осознанности у первой расы. Проявление осознанности у биороботов с временными телами – это результат создания по образа и подобию богов. </p>
<p>Может Земля это своеобразная библиотека хранилище ? </p>
<div class="otstyp3"></div>

<p>В том числе и хранилище. </p>
<p>да Садовники не общаются с вами потому что вы бараны , и от вас дурно пахнет</p>
<div class="otstyp3"></div>

<p>Действительно, многие из вас пахнут чрезвычайно дурно, я не обращаю на это внимание, я пришёл сюда не нюхать. </p>
<p>Правда ли истинная, что РОСЪ - мужского полу, отец, как и отец сыр земля? </p>
<div class="otstyp3"></div>

<p>Нет в этом мире правды, тем более, истинной правды. Все процессы относительны. </p>
<p>Из-за чего кшатрии обабились. И вместо честных поединков устраивают мелкие свары. Сваямвары - ритуал выбора из толпы женихов невестой. И почему килты - боевые юбки, мужики заменили на бабские штаны, призванные подчёркивать дамские попки? </p>
<div class="otstyp3"></div>

<p>Система подготовки кшатриев всё ещё существует, кшатрии берут на себя главенствующую роль в управлении под нашим руководством. Кшатрии ведут войну, устраняя нежелательные элементы в обществе. Первый их удар обычно становится последним. Всё что вы видите в СМИ, - это не действия кшатриев, это спектакли, созданные пиарщиками для вас, для каждого спектакля своя конкретная цель. </p>
<div class="otstyp3"></div>

<p>В ЧЕМ ТОГДА СМЫСЛ ЖИЗНИ? </p>

<p>Смысл в накапливании личной энергии. У каждого свой энергетический тип и потенциал. Важно уметь распознать свой талант и заниматься им. </p>
<p>Бразильские сериалы ваших рук дело в тело? Типа, потеряли дитё, тыща лет в коме, но, кажется, что мы знакомы??!!! </p>
<div class="otstyp3"></div>

<p>Это ещё один из способов убаюкивать спящих людей. Примерно 700 лет назад у нас был выбор – или уничтожить большую часть человеческого материала – или ввести его в спячку, с последующим пробуждением избранных. В итоге инквизицией замаскировали полную перепись истории.
<p>Кто такие вы - потомки жрецов? </p>
<div class="otstyp3"></div>

<p>Изначально жрецы – это те, кого боги выбрали из общего числа людей для служения им. Жрецам была сообщена воля богов и переданы технологии богов. Это произошло сотни тысяч лет назад. Позднее потомки жрецов создали орден Хранителей, существующий и сегодня. Хранители только наблюдают и хранят наследие богов, сами они ничего не делают ни во благо, ни во вред. Примерно 11 тысяч лет назад боги покинули эту планету, сформировав перед уходом орден Правителей, из достойнейших Хранителей. </p>
<p>И кто дал вам власть писать, что сказал Всемогущий? </p>
<div class="otstyp3"></div>

<p>Власть нам дали боги, передав нам часть своих Знаний и Технологий, и мы стали богами для вас. </p>
<p>Разве Вы представились нам? Родословную свою привели? Разве Вы сказали откуда Вы пришли в этот мир или кто вас послал и с какой миссией? </p>
<div class="otstyp3"></div>

<p>В этом нет необходимости. </p>
<p>Кто вручил Вам заявленный проект? </p>
<div class="otstyp3"></div>

<p>Мой проект – это план богов, составленный много тысячелетий до сегодняшнего дня. </p>
<p>Разве Вы не допускаете мысли, что на земле были и есть люди, имеющие личную связь с (как Вы говорите) ЕДИНЫМ? Причем без всяких посредников. Вы лично знаете ЕДИНОГО? </p>
<div class="otstyp3"></div>

<p>Знаю лично, и выполняю волю Его. </p>
<p>К Христу также Вы совершенно не выразили своего отношения. Почему? </p>
<div class="otstyp3"></div>

<p>Христос был воплощён только однажды – во времена расцвета Египта. Остальных, названых этим титулом вели от начала и до конца. Библия не содержит сути учения Христа, она создана для реализации Власти, для порабощения. </p>
<p>кроме того, Insider не тот человек, которому такие выпады могут повредить</p>
<div class="otstyp3"></div>

<p>Так оно и есть. Мне ничто не может повредить. Ваши эмоции – это показатель лишь вашей примитивности. Вышестоящей Власти на этой планете для меня не существует, надо мной есть вышестоящая власть, но это уже не власть людей. </p>
<p>Откуда пошла фишка о русском жречестве? Что это за мифическое существо такое русское жречество? </p>
<div class="otstyp3"></div>

<p>Это забавная игра. </p>
<p>Короче меня заинтересовало Ваше предположение о возможной принадлежности Инсайдера к русскому жречеству</p>
<div class="otstyp3"></div>

<p>Я сам не принадлежу к русскому жречеству. </p>
<p>Можете навести на оптимально-информативный литературный источник? </p>
<div class="otstyp3"></div>

<p>http://www.lah.ru/konsp.htm Аналитиками этого сайта собрано достаточное количество фактов, я не имею к ним ни малейшего отношения. </p>
<p>Insider, Вы признаете цитаты, приведенные dark fisher-ом, своими? У меня есть по ним вопросы к Вам. </p>
<div class="otstyp3"></div>

<p>Признаю. Задавайте вопросы, отвечу уже не здесь, а в более удобном месте. Где конкретно – объявлю позже. </p>
<p>Insider, как Вы научились разговаривать по русски без акцента? </p>

<p>Напоминаю, мне уже 127 лет, я успел достаточно хорошо изучить 8 современных языков, и ни один из них не является для меня родным. </p><div class="otstyp3"></div>

<p>Подведу итог. </p>
<div class="otstyp3"></div>

<p>Сейчас большая часть сознаний людей пребывает в сонном состоянии, мы намеренно это состояние создали и вытаскиваем из этого состояния избранных для конкретных целей. Цели создают фильтры, фильтров сейчас на планете существует множество. Души с множеством инкорнаций способны выйти противостоять негативному влиянию, на них это не влияет. </p>
<div class="otstyp3"></div>

<p>Общение с ЕДИНЫМ ИСТОЧНИКОМ возможно напрямую, для этого необходимо соблюдать чистоту сосуда сознания – это требует жёсткой системы самоограничения в употреблении алкоголя и других наркотических веществ, это требует ограничений в проявлении эмоций, требует устранение Хаоса в образе мышления. </p>
<p>Достигшие общения с ЕДИНЫМ ИСТОЧНИКОМ теряют страх смерти и обычно не задерживаются на планете долго. </p>
<div class="otstyp3"></div>

<p>Орден Правителей существует уже более 11 тысяч лет, Правители живут в среднем 450 лет, при этом страх смерти у нас отсутствует, мы расстаёмся с жизнью легко, если в этом есть необходимость. Технологии Правителей всегда опережают технологии доступные людям, технологии Хранителей выше технологий Правителей, технологии богов выше технологий Хранителей. Ордену Правителей подчиняются все существующие на сегодняшний день страны, многие выполняют наши приказы, даже не подозревая об этом. Наш метод руководства – создание условий для появление у руководимого собственного желания в нужном нам направлении. Если появляется кто-то, кто ведёт в иное направление – мы его выключаем до того, как о нём кто-либо узнает. Мы постоянно создаём убаюкивающие спектакли для спящих людей в виде конфликтов, войн, а виде религий, спектакли в печатном и в видео формате. Иногда мы позволяем просочиться фактам, мы одобрили фильмы «They Live» (Они живут среди нас), «Матрица», «13 этаж». В них есть намёк на суть происходящего. </p>
<div class="otstyp3"></div>

<p>Сейчас переходный процесс от старого вида общества к новому общественному строю. По этой причине о человеческой жизни уже забот нет, мы разбираем на составные части все социальные системы: здравоохранение, обучение, система занятости – в новом обществе всё это уже не потребуется. В течении ближайших 50 лет все существующие сейчас страны сольются в единое пространство Хаоса и невежества, мы перестанем контролировать границы, границы между странами не будут более иметь смысла, при этом новое государство атлантов начнёт своё существование на островах Атлантики, центр цивилизации переместится туда. На остальной части планеты люди будут предоставлены сами себе и очень быстро они снова опустятся на уровень животных, через 200 лет эти животные самостоятельно вымрут, предоставив всю планету новой расе осознанных существ. Активный процесс формирования нового очага цивилизации начнётся через год, и я буду одним из его создателей и одним из его правителей. Постепенно мы увеличим среднюю продолжительность жизни человека в новом государстве атлантов до 300 лет. </p>
<div class="otstyp3"></div>

<p>Сейчас всю планету охватывают наши фильтры, учтён каждый человек, на каждого заведено личное дело, собираемые в единую базу данных. Кто является избранным – решаем мы на основании многомерного анализа личных качеств, поэтому, если вы хотите жить на этой планете, жить полноценно, долго – тогда повышайте уровень личных качеств, избавляйтесь от всяческих привязанностей и не создавайте себе идолов (авторитетов), избегайте падания в стада религий, партий. Старайтесь меньше своего личного времени отдавать работодателям, 2 часа труда в день достаточно для обеспечения себя пищёй, жильём и одеждой – всё это ваш неиспользованный потенциал к повышению личностных качеств. Человек создан по образу и по подобию богов, время человека заканчивается, приходит время богов. </p>
<div class="otstyp3"></div>

<p>Те, кто отправил запрос о смысле жизни, получат ответ и получат приглашение стать частью новой цивилизации, создаваемой уже сейчас. Для тех, кто ещё не отправил запрос с отметкой «МОЙ СМЫСЛ ЖИЗНИ», вот мой адрес электронной почты: PurportOfLife@mail.ru. Этот почтовый адрес предназначен только для одного ответа, переписку вести я не буду. Ответ будет дан тогда, когда я вступлю во власть, это произойдёт в течение года. </p>
<div class="otstyp3"></div>

<p>Это последнее моё сообщение здесь. </p>
<div class="otstyp3"></div>

<p><b>До встречи в новом мире!</b> </p>
<div class="avtor"> ©  Автор: аноним Инсайдер </div>
