<h1>Как жители планеты Нибиру аннунаки создали людей</h1>
<div class="ip">
<p>Данная статья повествует о версии, по которой человечество появилось от скрещивания гена аннунаков с геном обезьяны, а также об истории планеты Нибиру и ее проблемах по разрушению атмосферы и о том, как была создана человеко-машина, которая могла добывать золото.</p>
</div>
<div class="car"> <img src="images/anunac/1.jpg" ait="Гиганский скилет человека" width="100%" > </div>

<div class="otstyp1"></div>

<p>По мнению официальной науки, шумеры именно та цивилизация, которая была первой в знаниях об устройстве мира. К примеру, им было известно, что наклон земной оси существует и составляет 23 градуса. Шумерских ученых даже было не удивить данными о солнечных планетах, они располагали и такими знаниями, более того, они определили их цвета. Ученые обнаружили, что таблички шумеров содержали информацию о событиях, рассказанных в книге Бытия, также есть упоминания об Адама и Еве и их детях.
</p>
<p>Христианам эти факты не приятны, и они отказываются верить в их правдоподобность. Согласиться с этим означает признать тот факт, что Библия рассказывает о тех событиях, которые были известны до того, как появилась христианская святыня. А это в свою очередь говорит, что писали Библию полуграмотные политически суверенные люди, которым было поручено создать религиозный институт для управления людьми. А вера в Бога позволяла властям решать политические задачи.
</p>
<p>По данным шумеров, с момента возникновения истории Земли прошло несколько миллиардов лет, в то время у нашей планеты было название Тиамат, и ее возраст был совсем мал. Орбита, на которой происходило ее вращение, находилась между Юпитером и Марсом. Также шумерские хроники говорили о том, что Солнечная система имеет еще одну крупную планету, ее называли Нибиру, а среди вавилонян она была известна как Мардук. Вращение Нибиру происходило в обратную сторону от движения других планет, которые включает в себя Солнечная система. Один раз в 3,6 тыс. лет путь планеты проходил между орбитами Марса и Юпитера и вел за пределы Солнечной системы.
</p>
<p>По мнению шумеров, планета была заселена разумными существами — нефилимами или аннуаками, рост которых был очень высок. Рост женщин был в среднем 3,7 метра, а у мужчин доходил до 5 метров. Они не говорили о них как о бессмертных, но продолжительность их жизни была очень велика, примерно 360 тысяч земных лет.
</p>
<p>Около 450-ти тысяч лет назад жители Нибиру столкнулись с проблемой восстановления озонового слоя. Чтобы это осуществить, они должны были найти золотые частицы, с помощью которых бы отражались тепло и свет назад на планету. Однако это было не реальным, так как такого огромного количества золота на Нирибу не существовало. Это подтолкнуло их к космическим путешествиям для поиска золота на территории других планет. Но их космолеты не были совершенными, и их нельзя было использовать для полетов на длительное расстояние. По рисункам, которые остались от аннуаков, видно, что их летательные аппараты были в виде ракет, из задней части которых вырывается пламя. Они не стали томиться в ожидании момента, когда расстояние от их планеты до Земли настолько уменьшится, что они смогут, не боясь, до нее долететь.
</p>
<p>Тем более, узнав, что на Земле можно найти большое количество золота, они отправили в путь 12 команд, которые должны были его найти. Не смотря на то, что местом их приземления стал Ирак. Добывать золото они стали в юго-восточной части Африки. По данным, сохранившихся от шумеров, золото добывали на протяжении 100-150 тыс. лет, затем аннунакские шахтеры восстали. С этого момента отмечается переход на совершенно другой уровень развития. И связан он был с возникшей необходимостью найти замену отказавшимся от работы шахтерам. Было решено создать расу путем смешения своей ДНК с ДНК приматов. По их предположениям должна была получиться некая человеко-машина, которая бы исполняла беспрекословно все указания.
</p>
<p>Любопытно, что на месте, где, по мнению шумеров, жили аннуаки, найдены золотые рудники, возраст которых составляет более 100 тыс. лет. Интересно, а как нашим предкам удалось придумать механизм добычи золота, и зачем им было нужно такое огромное его количество?
</p>
<div class="otstyp1"></div>
<h2>Планета Нибиру и Аннунаки: Как появился человек на Земле.</h2>
<div class="otstyp2"></div>
<p><b>Планета Нибиру, так же известная как 10-тая Планета, или Двенадцатая планета несколько лет назад выступила серьёзным поводом для обеспокоенности среди определенной части населения Земли. Как некоторые предупреждали, странствующая планета Нибиру быстро приближается к Земле - и может привести к глобальной катастрофе. Но, кроме того, своим появлением человек обязан аннунакам – жителям Нибиру.</b></p>
<p>В далеком 1976 году, покойный Захария Ситчин всколыхнул общественность книгами о Нибиру, ее жителях аннунаках и их влияния на цивилизацию Земли. В серии публикаций Ситчин заявлял о невероятной истории происхождения человека - все это якобы на основе переведенных текстов древних шумер. По Ситчину древняя история предстает перед нами в совершенно ином и невероятно фантастичном виде, кардинально отличаясь от известной нам со школьной скамьи.</p>

<div class="otstyp1"></div>
<h3>Планета Нибиру – история.</h3>
<div class="otstyp2"></div>

<p>Древние тексты – возрастом около 6 тысяч лет - по идее автора рассказывают нам историю инопланетной цивилизации под названием Аннунаки. - Академическая наука это не признает, считая вымыслом - но мы сейчас посмотрим на историю глазами исследователя. Аннунаки явились на Землю с Нибиру, планеты которая движется вокруг Солнца по вытянутой орбите. - Причем заметьте, весомую часть своей жизни она проводит в космическом холоде и темноте пространства - согреваемая лишь космической радиацией и внутренними источниками. Официальная наука этого не признает, но планета существует, утверждал Ситчин, и ее присутствие имеет большое значение не только для прошлого человечества, но и для будущего.</p>
<p>Нибиру движется вокруг Солнца по сильно вытянутой эллиптической орбите, замыкая орбитальный путь с периодом около 3 600 лет. На этом пути Нибиру проходит сквозь внутреннюю область системы - расшвыривая астероидный пояс между орбитами Марса и Юпитера, заставляя "трепетать" планеты на орбитах. Крайний раз Нибиру побывала в этом районе космоса около 160 г. до нашей эры, что отразилось на Земле ужасной бедой - потоп, землетрясения, разрушение континентов.</p>
<p>Гравитационные эффекты объекта обладающего значительной массой оказывают сильнейшее влияние на астрономические объекты - это можно представить как хаос в движении других планет на своих орбитах. Нарушение астероидного кольца, и серьезные проблемы для нашего космического дома, - не просто апокалипсис, но раздирающая планету катастрофа в которой мало кто выживет!</p>


<div class="otstyp1"></div>
<h3>Аннунаки: Как появился человек на Земле – сказочная история.</h3>
<div class="otstyp2"></div>

<p>В своих книгах Ситчин рассказывает историю аннунаков, размышляя и добавляя подробности из жизни этой древней расы инопланетян в каждой публикации. Где то с полмиллиона лет тому назад, Алалу, правитель аннунаков на Нибиру, был свергнут с престола власти. Опальный царедворец был вынужден сеть в космический корабль и бежать в поисках лучшей доли - так он нашел пристанище на Земле.</p>
<p>Пока на Нибиру политики грызлись за власть, Алалу с товарищами обнаружили в недрах Земли огромные запасы золота (ценимое нами с той самой поры), которое так необходимо устройства защиты истончающейся атмосферы Нибиру. Поначалу беженцы сами вели добычу ценного материала, но вновь возникли политические дрязги за власть в новом мире. К тому же, работа в шахтах не лучшая доля для аннунаков. И вот тогда, пришельцы решаются на генетический эксперимент.</p>
<p>Примерно за 300 тысяч лет до нашего времени, уставшие от работы в чужом мире Аннунаки решают искусственно создать себе помощников, - с помощью генетического манипулирования над бестолковыми приматами Земли. Результатом опыта был гомо сапиенс - то есть мы с вами. Причём эксперимент оказался настолько удачен, что планета в итоге была целиком оставлена в пользование нового вида – человека. Сами же аннунаки вернулись к Нибиру, по крайней мере, на некоторое время.</p>
<p>Эта история настолько невероятная и сказочная, что кажется похожей на правду. Как об этом рассказывал Ситчин, он использовал записи из Библии, тексты древних цивилизаций. – Хотя некоторые ученые утверждают, что автор идеи «надергал» фразы из разных источников, расположив надерганный контекст в нужном для идеи виде.</p>
<p>Множество академических ученых считают шумерскую историю об аннунаках и происхождении человека мифом. Тем не менее, работа Ситчина собрала много верующих последователей, которые уверены, что все так и было в реальной истории нашей планеты. Среди них есть даже исследователи, полагающие, что прибытие Нибиру лежит не за горами, она вот-вот появится на горизонте.</p>



<div class="otstyp1"></div>
<h3>Где планета Нибиру сейчас, и когда она появится около Земли?</h3>
<div class="otstyp2"></div>


<p>Многие известные астрономы не раз размышляли о том, где может быть таинственная планета - может она "обитает" за орбитой Плутона? В поведении Урана и Нептуна действительно есть некоторые странности, что можно было бы объяснить наличием неизвестного объекта. Планеты ведут себя так, как будто некий невидимый нам объект большой массы "потряхивает" их на орбитах, - что было выяснено ещё в 1982 году.</p>
<p>Что-то там, в дальнем уголке Солнечной системы есть, что дергает Уран и Нептун на орбитах. Гравитационная сила большого тела вносит дискомфорт в жизнь планет-гигантов, в результате чего происходит нарушение в их движении на орбитах. Судя по силе воздействия, там, в невидимости, действительно существует большой объект, - неужели мифологическая Планета Х? Некоторые астрономы настолько уверились в существовании объекта, что уже назвали её как 10-тая Планета, правда не соотнося ее с Нибиру.</p>



<div class="otstyp1"></div>
<h3>НАСА. Неизвестный объект.</h3>
<div class="otstyp2"></div>

<p>Впервые неизвестное тело "увидели" в 1983 году с помощью IRAS (американский инфракрасный астрономический спутник). Как тогда сообщала пресса: " обнаружено небесное тело, возможно имеющее размер как Юпитер, тело может быть так близко к Земле, что вероятно может считаться системным объектом. - Сторонники мифологической Нибиру где присутствует разумная цивилизация аннунаков уверенно заявили - IRAS, обнаружил Нибиру!</p>
<p>Публикация в Discovery News: «Большой Объект обнаружен на орбите Солнца», в статье, опубликованной в июле 2001 года, говорится об открытие большого красноватого объекта за Плутоном. - Тем самым заявляется, говорят поклонники аннунаков - что Солнечная система может иметь не только девять планет - но и явное подтверждение существования Нибиру! Однако, назвав объект 2001 KX76, первооткрыватели оценили размер его тела меньше нашей Луны. Да, объект может иметь вытянутую орбиту, но ничего не говорит о том, что он собирается совершить путешествие к Земле, пояснили астрономы, да и вообще, он слишком мал для мифологической планеты.</p>
<p>Между тем многие выступили с предупреждением о предстоящем прибытии Нибиру. Что мы должны подготовиться к этому, и оказать большее доверие к истории существования Аннунаков. Хотя астрономы и не говорили о приближении небесного тела к Земле.</p>
<p>Интересно, но исследователь Энди Ллойд, проведя ряд расчетов предположил: Нибиру - это Вифлеемская звезда, замеченная около 2000 лет назад. Существует даже предположение о том, что Ватикан знает о Нибиру, и тщательно отслеживает местоположение планеты, ведя мониторинг ситуации из астрономической обсерватории.</p>


<div class="otstyp1"></div>
<h3>Что случиться на Земле когда прибудет Нибиру?</h3>
<div class="otstyp2"></div>

<p>Как уже говорилось ранее, гравитационное влияние Нибиру вошедшей в планетарную зону системы будет иметь кошмарные последствия для других астрономических тел, и разумеется нашу планету. Как рассказывается история Аннунаков, последнее прибытие Нибиру спровоцировало "Всемирный Потоп", о чем свидетельствует запись в книге Бытия. - Когда спасти огонь жизни на Земле удалось лишь благодаря находчивости Ноя, построившего Ковчег.</p>
<p>Двигаясь глубже в исследованиях катастроф на Земле, ряд толкователей истории предполагает, что однажды Нибиру столкнулась с планетой Фаэтон разнеся ее на кусочки! Эта катастрофа случилась миллионы лет назад, организовав астероидный пояс, а куски Фаэтона долетели до Земли и оставили оспины на планете - нынче они заполнены океаном.</p>
<p>Исследователи проблемы отмечают прибытие Нибиру страшными катастрофами: землетрясения и потопы, жестокая вулканическая деятельность и сдвиг полюсов, как и прочие стихийные катастрофы будут такими сильными, что переживут это лишь считанные миллионы людей. Есть мысли, что гравитационная сила Нибиру может и вовсе остановить вращение Земли! - как довод этого приводится ссылка на Библию, это строки с предсказанием о грядущих "трёх днях темноты". Как довод к началу катастроф от прибытия Нибиру приводятся предсказания Эдгара Кейси, где он говорил, что скоро мы испытаем глобальные изменения Земли.</p>
<p>В тоже время, ученые наблюдающие за космическим пространством, сведущие специалисты, почему то не сделали ни одного объявления о приближении к Земле астрономического тела огромных размеров. Также они отвергают заявления, что на окраине системы дрейфует "темный объект", что в 1982 году вторгся в солнечную.</p>








<div class="avtor"> ©  Автор: Ас Гард 2017 </div>