<h1>Голографическая Вселенная</h1>
<div class="ip">
<p>Иллюзия или реальность: все зависит от того, со сколькими измерениями вы имеете дело.</p>
</div>

<div class="car"> <img src="images/golog/1.jpg" ait="Вселенная" width="100%" > </div>

<div class="otstyp1"></div>

<p>Современный человек стремится дотошно изучить мир, в котором мы живем, предполагая его объективную реальность. Подсознательно, отбрасывая веру в сверхъестественное, мы стремимся создать логичную картину мира, в которой все должно быть понятно: вот здесь ядерные реакции, тут излучение, а вон там молекулы, из которых сложены мы и окружающий нас мир.</p>
<p>Но ученые продолжают свои поиски и приходят к выводам, которые уже не укладываются в сознание. Одна из самых безумных и непонятных гипотез – это предположение, что окружающая нас Вселенная не более чем прекрасно <b>детализированная голограмма</b>, что для многих из нас, по большому счету, иллюзия. И это не бред сумасшедшего, все больше данных, которые подтверждают данную гипотезу.</p>
<p>Действительно, реальность оказывается гораздо сложнее и удивительнее чем наши фантазии. Точнее, наши фантазии – это следствие удивительной реальности.</p>


<div class="otstyp1"></div>
<h2>От сложного к простому</h2>
<div class="otstyp2"></div>


<p>Очень часто мы пользуемся законами природы в своих интересах, не разбираясь в них. Ну вот сейчас вы читаете этот текст на экране своего компьютера, выполненного в форме смартфона, ноутбука или настольного компьютера. Однако каким бы ни был компьютер внешне, по сути он транслирует поток сигналов, напоминающих азбуку Морзе, по определенному алгоритму, единому для всех аппаратов, иначе мы бы ничего понятного на своих экранах не увидели.</p>
<p>Если начать писать лекцию про компьютерные технологии для новичков, которые не работали с компьютером, проще всего рассказать, как пользоваться теми или иными программами. Уже сложнее – рассказать, как программировать сайты. Еще сложнее – рассказать, как создаются языки программирования. Ну и, наконец, самое сложное, но и самое важное – как управлять потоком сигналов. И вот тут появляются <b> такие объяснения </b>, как «под записью числа в память понимают размещение этого числа в ячейке по указанному адресу и хранение его там до выборки по команде программы...». А что собой представляет число в компьютере? Ответ на этот вопрос определяет всю архитектуру компьютерной техники.</p>
<p>Поэтому рассказ о голографической Вселенной и о том, что дает нам «по жизни» знание этого факта (или не факта), хорошо бы начать не с далеких галактик или многочисленных измерений в черных дырах, а с определения самой голограммы. Что это вообще такое? И почему мы видим голографические наклейки на банкнотах, CD-дисках, даже на бутылках, но почему-то не видим шикарных трехмерных изображений в журналах, постерах или на экранах наших мониторов. Хотя именно трехмерность, возможность осмотреть объект с разных сторон, давно уже упоминается как одно из достоинств голографии.</p>
<p>Многие из нас тут же вспомнят про то, что уже существуют превосходные опыты по <b>голографическому телевидению </b>, однако большинство из них на самом деле голографическим можно назвать весьма условно, потому что трехмерность – далеко не самое важно свойство голографии. Самое удивительное в голограммах то, что каждая ее часть содержит информацию о целом. Но со своего особого ракурса.</p>

<div class="otstyp1"></div>
<h2>Никакой техники</h2>
<div class="otstyp2"></div>


<p>Основополагающим принципом голографии является интерференция, то есть взаимодействие волн. Если воспользоваться советом Козьмы Пруткова и внимательно понаблюдать за кругами, расходящимися от камня, брошенного в тихую воду, то мы увидим, как, отразившись от стенок причала, волны начнут между собой взаимодействовать. Там, где совпадут максимумы, волна еще более вырастет, а где совпадут максимумы и минимумы – исчезнет.</p>
<p>Свет – это тоже колебания, колебания электромагнитного поля. И он также способен к интерференции. Однако мы не видим в окружающем мире никаких всплесков и черных провалов. Главная причина в том, что вокруг нас распространяются волны самой разной длины, или, если говорить образнее, самых разных цветов. Даже свет, пропущенный через цветной светофильтр, все равно несет кванты очень разной частоты.</p>
<p>Поэтому появление настоящих голографических картинок стало возможным только с появлением лазера. Лазер испускает луч строго определенного цвета (то есть частоты). А это дает возможность не просто осветить предмет с одной точки, как в случае с обычной лампой или солнечным светом, но и записать интерференционную картину, которую создает предмет, отражая электромагнитные волны. Вот тут надо рассказать, почему нам нужна именно эта картина смешанной ряби, а не простое изображение объекта.</p>
<p>Есть много <b>интересных объяснений </b> явлений, связанных с голографией. Если постараться сделать это максимально кратко и просто, то можно представить упавший в бассейн шарик, который обозначим точкой (см. рис.). От него пойдут во все стороны круги – сфотографировав их, мы получим голограмму этой идеальной точки. Даже не видя самого камня, но зафиксировав круги, мы можем сказать, где именно он упал. Теперь бросим в воду одновременно два шарика, и получим две системы кругов. Теперь отрежем половину изображения, и все равно мы сможем восстановить местоположение падения обеих точек.</p>


<div class="car"> <img src="images/golog/2.jpg" ait="Голография" width="100%" > </div>

<p> <b>1</b> – изображение элементарной точки; <b>2</b></b> – интерференционная картина (голограмма) этой точки; <b>3</b> – изображение двух точек; <b>4</b> – голограмма двух точек; <b>5</b> – частично разрушенная голограмма двух точек; <b>6</b> – восстановленное изображение двух точек по частично разрушенной голограмме</p>

<div class="otstyp2"></div>

<p>Чем больше будет таких точек, тем сложнее станет картина. Пять точек формируют уже сложное поле. Что уж тут говорить о картине отражения лучей от реального предмета. Но принцип остается тем же. Каждая часть голограммы несет в себе информацию о всей картинке, но со своей точки зрения, и при этом чем меньше кусочек, тем больше неопределенность картинки, визуально – ниже качество.</p>

<div class="car"> <img src="images/golog/3.jpg" ait="Голография" width="100%" > </div>

<p>точек (1) создают уже весьма сложную голограмму (2), а простенькая золотая рыбка (3) – голографическое поле, в котором уже невозможно увидеть исходное изображение (4).</p>

<div class="otstyp1"></div>
<h2>Голография и жизнь</h2>
<div class="otstyp2"></div>


<p>Этот принцип мы проверяем в нашей жизни ежедневно. Сколько споров о тех или иных явлениях социальной, научной или политической жизни. Мы ездим на места событий, но, по сути, можем не улучшать «голограмму» события, поскольку видеть будем по-прежнему очень маленький кусочек информационного поля. А оно для каждого будет разным, то есть «все знают всё, каждый что-нибудь, никто не знает достаточно». При этом каждому кажется, что он располагает всей полнотой информации, это же так очевидно...</p>
<p>К тому же видим мы не глазами, а мозгом. Глаза – это только детекторы. Именно мозг формирует из имеющихся фрагментов, которые увидели ваши глаза, целостное изображение, и именно поэтому его можно обманывать, выдавая сменяемые 24 картинки в секунду за реальное движущееся изображение. Также, когда мы смотрим на подсвеченное плоское голографическое изображение, несущее в себе информацию о тенях, положении деталей и различиях в углах положения деталей для правого и левого глаза, мы ощущаем его глубину. То есть информация об объекте для мозга превращается как бы в сам объект.</p>
<p>Так голограмма, муароподобная интерференционная картина объекта, с помощью лазера может стать для нас удивительным по своему реализму трехмерным объектом. Но и это еще не все; зная законы интерференции, можно с помощью математики создать программу и с ее помощью рассчитать интерференционную карту для несуществующих в реальности объектов.</p>
<p>Теперь смотрите, что получается: можно принять, что сама программа расчета одномерна – там есть только два состояния, «0» и «1», и одно измерение – время. Созданная в результате этого голограмма будет плоской пленкой с муаровой побежалостью, то есть двухмерным объектом. И, наконец, подсвеченная внешним источником, она явит нам трехмерный объект.</p>
<p>Мы сами материальны, состоим из молекул, те состоят из атомов, атомы из нейтронов, протонов, электронов... И вот там, где в пропасти миниатюрности наш мир начинает исчезать, начинается совсем новая физика. В своем предельном состоянии, согласно <b> теории суперструн </b>, элементарные частицы – это стоячие волны квантового поля в пространстве, имеющем 11 измерений. Представить себе это крайне сложно, да и в данный момент нам не нужно; обратите внимание на другое – это стоячие волны поля. А где есть поле и волны, там есть и интерференция, то есть голограммы.</p>
<p>Так что словосочетание «Вселенная – это голограмма» не означает, что это оптическая иллюзия, а лишь то, что ее законы – это законы интерференционных полей-голограмм, которые на субатомном уровне формируют те или иные материальные частицы.<b> Привычный мир устоял?</b></p>


<div class="otstyp1"></div>
<h2>Философия и техника</h2>
<div class="otstyp2"></div>


<p>Разобравшись с тем, что такое голограмма, гораздо легче воспринимать откровения ученых, которые видят в ней объяснение <b> особенностей Вселенной </b>. В ее основе действительно может лежать некий информационный код, который, воплощенный в гигантскую голограмму квантовых полей, и создает на каком-то уровне окружающий нас мир и нас – как частицу этого мира. Но каждая частица этого мира – всего лишь одно из отражений чего-то единого.</p>
<p>Такой взгляд прекрасно объясняет явление квантовой спутанности, когда так называемые спутанные, или сцепленные элементарные частицы ведут себя синхронно, независимо от расстояния. То есть изменение одной частицы ведет к мгновенному изменению другой, нарушая предел скорости света, установленный эйнштейновской теорией относительности. Это уже не теория, а экспериментально подтвержденный факт, за который в 2010 году Клаузер, Аспе и Цайлингер получили <b> премию Вольфа </b>, а в 2012 году Арош и Уайнленд стали <b> нобелевскими лауреатами </b>.</p>
<p>Если применить голографическую теорию в качестве объяснения этого явления, то можно сказать, что дело не в том, что существует какой-то исключительный механизм обмена информацией со скоростью, превышающей скорость света, а потому, что на более глубоком уровне реальности эти частицы представляют собой один объект. Эта идея Дэвида Бома, который работал с Оппенгеймером и Эйнштейном, как раз сейчас и находит свое фактологическое подтверждение.</p>
<p>Существуют и более изощренные теории, которые также используют предположения о голографической природе Вселенной, однако они требуют еще долгих экспериментальных проверок и уточнений. Кроме этого, полно мистических спекуляций на данную тему.</p>
<p>Что же касается техники, то, используя принцип составления целого из множества и сохранения целого в частном, инженеры вовсю работают над созданием систем <b> голографического телевидения </b>, которые откроют перед нами новые возможности коммуникации.</p>

<div class="otstyp1"></div>
<p> <b>Но все же хотелось бы узнать, означает ли все это, что каждый из нас – это часть единого целого и, унижая или любя одного ближнего, мы унижаем или любим весь мир?</b> </p>


<div class="otstyp2"></div>



<div class="avtor"> ©  Автор:КОНСТАНТИН РАНКС
Геолог, журналист</div>