<h1> Мегалитические сооружения Южной и Центральной Америки</h1>

<div class="ip">
<i>«Эти три стены [Саксауман, Перу] возведены как
будто  волшебством, созданы демонами, а не людьми – 
такое множество в них камней, и так они огромны». 
«Огромные монолиты [Тиауанако, Перу] были созданы 
с помощью волшебства, поэтому все эти строения не были 
творением рук человеческих, а являются созданием дьявола».</i>
Испанский историк и поэт Гарсиласоде ла Вега (1503-1536)
</div>
<h2> Каласасайя и Пумапунку (Тиауанако)</h2>
<div class="otstyp2"></div>
<p>Одними из наиболее известных мегалитических сооружений являются две группы развалин в окрестностях деревни Тиауанако в Боливии, расположенные на 4-х км высоте в 20 км от оз. Титикака - Каласасайя и Пумапунку.  В былые времена они слагали настоящие циклопические сооружения. Так, внешние стены великого Солнечного храма Каласасайя окружали территорию в 1500 х 130 м. Основание лежащей рядом с ним пирамиды Акапана имело размеры примерно 220 х 200 м. Толщина стен некоторых строений, сложенных из гигантских каменных блоков андезитов, диоритов и песчаников весом до 120 тонн, превышала 3 м.</p>

<div class="car"> <img src="images/megalit/1.jpg" ait="Мегалит" width="100%" > </div>
<div class="car"> <img src="images/megalit/2.jpg" ait="Мегалит" width="100%" > </div>

<p>Наиболее грандиозные масштабы имеет группа развалин Пумапунку, расположенная в 300 м от деревни Тиауанако. Здесь на площади в несколько гектаров  лежат огромные каменные плиты, некоторые из них весят до 500 тонн. Они сделаны из андезита и диорита, который добывался в горах, расположенных в 17 км от места нахождения руин. 
Строительные блоки Пумапунку и Каласайя имеют не только огромный вес, но и филигранную обработку, которая не свойственна для современной техники обработки камней. Согласно материалам, изложенным на сайте «Живая Этика в Германии», андезит и диорит обрабатывались древними строителями подобно пластилину и, возможно, даже расплавлялись и заливались в формы.</p>
<p>В древних каменоломнях нет следов от сверлений или дроблений - видны только ровные ниши, как будто кто-то гигантским ножом нарезал блоки из «пластилиновой» скалы. Сами строительные блоки имеют неправильную, порой очень сложную, форму. Тем не менее, они так плотно  подогнаны кдруг другу, что расстояние между ними практически равно нулю.</p>

<div class="car"> <img src="images/megalit/3.jpg" ait="Мегалит" width="100%" > </div>

<p> Изучавший развалины Тиауанако на протяжении сорока лет крупнейший знаток доинкских древностей профессор Артур Познанский из Боливии и немецкий космолог Эдмунд Кисс установили, что эти величественные сооружения из камня были построены 14-17 тысяч лет назад, когда, по, мнению большинства ученых, на Земле был палеолит или древнекаменный век. Они, а затем Г. Беллами, показали, что каменный календарь на воротах храма Солнца Каласасайя отвечает времени, когда год составлял 290 дней, а продолжительность месяца и дня равнялись соответственно 24 дня и 30 часов…</p>
<p>Расчеты и выводы А.Познанского и Э.Кисса проверяли профессор Арнольд Кольшуттер (Боннский университет), доктор Рольф Мюллер (Потсдамская  астрономическая обсерватория) и ряд других ученых. Все они подтвердили, что Каласасайя строилась на основании точных наблюдений за звездным небом и имеет возраст около 17.000 лет.
Но это еще не все. Согласно преданиям индейцев, живущих около развалин Тиауанако, великий город был построен до ужасной катастрофы, названной Чамак-Пача или Эпохой Тьмы. Там, где сейчас простирается Средиандское плато, раньше плескалось  богатое рыбой море, а климат был тропическим. Возможно, это обстоятельство, а также изображенные на календаре Каласасайя не встречавшаяся здесь в историческую эпоху летучая рыба и вымерший в плиоцене таксодон позволили Г. Белами выдвинуть гипотезу, что Тиауанако был построен не 14-17 тысяч лет назад, а, как минимум, на порядок раньше. Скорее всего, в конце плиоцена, т.е. около 2 млн. лет назад.</p>
<div class="otstyp1"></div>
<h2> Саксауман </h2>

<div class="car"> <img src="images/megalit/4.jpg" ait="Мегалит" width="100%"></div>
<div class="car"><img src="images/megalit/5.jpg" ait="Мегалит" width="100%"></div>

<p>Тиауанако - не единственное место в Южной Америке, где сохранились развалины мегалитических сооружений. Они слагают остатки гигантских стен, нижний ярус самых древних построек и террас в Саксаумане, Куско, Ольянтайтамбо, Мачу-Пикчу, ТамбоМачая (Перу). Возраст первых двух А. Познанским определен в пределах тех же 14-17 тыс. лет. Подобные им развалины известны в десятках других районов Боливии, Перу, Колумбии и Мексики: около селений Тарако, Локвепайя, Копакапана, Ллактапата, Винайвайна и других. Правда, все они изучены гораздо хуже. </p>
<p>Среди перечисленных руин наибольший интерес представляют развалины трех стен («крепости») Саксаумана длиной около 600 м. Первая и вторая стены достигают высоты 10 м, третья – 5 м. Нижняя (первая) стена состоит из андезитовых и диоритовых блоков весом от 100 до 200 тонн. Самый большой из них имеет размеры 9 х 5 м х 4 м. Блоки второй и третьей стен немного меньше, чем блоки первого яруса.</p>
<p>Но и те и другие так точно подогнаны друг к другу, что между ними невозможно просунуть даже лезвие ножа. Кроме того, все блоки представляют собой многогранники довольно сложной формы.  Они вырубались в каменоломне, лежащей в 20 км от Саксауамана. На протяжении этих 20 км находятся несколько ущелий, крутых подъёмов и спусков! </p>

<div class="car"> <img src="images/megalit/3.jpg" ait="Мегалит" width="100%" > </div>
<div class="otstyp1"></div>
<h2> Ольянтайтамбо </h2>
<div class="otstyp2"></div>
<p>В Ольянтайтамбо гигантские строительные блоки из андезита и розового порфира находятся в основании храма Солнца, сохранившихся фрагментах задней стены и ворот храма 10 Ниш, «священной зоне» (в разбросанном виде) и первом ряду террас. Они также встречаются в разных труднодоступных местах долину р. Урубамбы. Местные жители называют их «утомленные камни» (исп. piedrascansadas). </p>
 
<div class="car"> <img src="images/megalit/7.jpg" ait="Мегалит" width="100%" > </div>

<p> На сайте «Живая этика в Германии» приводится поистине фантастическая гипотеза о том, что древние строители южноамериканских мегалитических сооружений размягчали скальную материю до желеобразного состояния с помощью своей психической энергии. Затем они  нарезали её на огромные блоки произвольной формы, транспортировали их по воздуху к месту постройки с помощью телекинеза, и там укладывали их в стены, подгоняя один к другому посредством того же метода размягчения скальных блоков до пластичной субстанции, придавая им нужную форму на месте. Только таким способом можно объяснить ту странную форму, которую имеют великанские постройки Ольянтайтамбо, дворца Инки в Куско, стен Саксауамана, развалин Тиауанако, постаментов аху на острове Пасхи и другие аналогичные постройки.</p>
<div class="otstyp1"></div>
<h2>Гигантские монолитные скульптуры Южной Америки и о.Пасхи</h2>
<div class="otstyp2"></div>
<p> Кроме развалин, важной составной частью мегалитичекой культуры Южной Америки являются гигантские монолитные скульптуры в Чили, Боливии, Перу,  Колумбии, на о. Пасхи, а также «ольмекские головы» в Мексике. Высота таких скульптур достигает 7-10 м, а вес 20 и более тонн. Высота голов колеблется от 2 до 3 м при весе до 40 тонн. </p>
<div class="otstyp1"></div>
<h3>Моаи и аху – мегалитические сооружения острова Пасхи</h3>
<div class="otstyp2"></div>
<p>.  Их 887. Самые большие из них стоят на склоне вулкана Рано Рараку. Они по шею погружены в отложения, накопившиеся на острове за его долгую историю. Некоторые моаи раньше стояли на каменных постаментах – аху. Общее количество аху превышает 300. Их размер составляет от нескольких десятков метров до 200 м.
Самый большой моаи «Эль Джианте» (ElGigante) имеет высоту 21,6 м. Он находится в карьере Рано Рараку и весит около 150 тонн (по другим данным, 270 тонн). Самый большой моаи «Паро» (Paro), стоящий на постаменте, расположен на аху «Те Пито Кура» (AhuTePitoKura). Его высота достигает 10 м, а вес - около 80 тонн. Высота моаи, разбросанных по склону вулкана Рано Рараку тоже составляет около 10 м.
 </p>

<div class="car"> <img src="images/megalit/8.jpg" ait="Мегалит" width="100%"></div>
<div class="car"><img src="images/megalit/9.jpg" ait="Мегалит" width="100%"><div class="t"> Изваяния голов людей и животных на плато Маркагуаси </div></div>
<div class="otstyp1"></div>
<h2>Изваяния голов людей и животных на плато Маркагуаси</h2>
<div class="otstyp2"></div>
<P>В один ряд с развалинами и гигантскими скульптурами можно поставить  громадные изваяния голов людей с чертами европейцев и негров, а также изображения обезьян, черепах, коров, лошадей, слонов, львов и верблюдов на расположенном на высоте около 4 км плато Маркагуаси в Перу. О древнем возрасте этих изображений свидетельствуют, как минимум, два факта. Во-первых, «выгравированные» на плато животные никогда не жили на такой высоте. Во-вторых, большинство из них исчезло с Американского континента задолго до появления там европейцев – от 10-12 до 150-200 тыс. лет назад.</p>

<div class="car"> <img src="images/megalit/10.jpg" ait="Мегалит" width="100%"> <div class="t"> Каменные шары из гранита и обсидиана Центральной Америки и Мексики </div>  </div>

<p>Следующим свидетельством существования высокоразвитых цивилизаций в доколумбовой Америке являются каменные шары из гранита и обсидиана в Мексике, Коста-Рике, Гватемале и США (штат Нью-Мексико). Среди них встречаются настоящие гиганты диаметром до 3 м.  Проведенное определение абсолютного возраста мексиканских обсидиановых шаров показало, что они образовались в третичный период «еще до появления человека» (не позднее 2 млн. лет назад).  Пытаясь найти объяснение этому, американский ученый Р. Смит высказал гипотезу, что они возникли естественным путем из вулканического пепла. </p>
<div class="otstyp1"></div>
<h2>Мегалитические сооружения Ближнего Востока</h2>
<div class="otstyp2"></div>
<div class="otstyp1"></div>
<h3>Баальбек в Ливане</h3>
<div class="otstyp2"></div>
<div class="otstyp3"></div>

<p>Развалины мегалитических сооружений и других древнейших археологических памятников известны и далеко за пределами Американского континента. Наиболее величественными из них являются руины Баальбека в Ливане. Вес каждого из трех каменных блоков в Трилитоне, находящемся в основании построенного древними римлянами храма Юпитера, составляет 750 тонн. Поверхности блоков идеально обработаны, а их размеры просто поражают: 19,1 х 4,3 х 5,6 м. Причем эти монолиты находятся … на восьмиметровой высоте! Они покоятся на блоках чуть меньшего размера.</p>

<div class="car"> <img src="images/megalit/11.jpg" ait="Мегалит" width="100%" > </div>
<div class="car"> <img src="images/megalit/12.jpg" ait="Мегалит" width="100%" > </div>

<p>В полкилометре к югу от храма Юпитера из земли под углом 30 град. торчит самый большой в мире обработанный камень - Южный или Материнский - весом около 1200 тонн и размерами 21,5 х 4,8 х 4,2 м 
Автор книг «Боги нового тысячелетия» и «Путь Феникса» Алан Элфорд поинтересовался у специалистов по большегрузым кранам, можно ли поднять такую громадину. Те ответили утвердительно, но при этом добавили, что передвигаться с блоком можно будет лишь в том случае, если поставить подъемный кран на гусеничный ход и сделать хорошую дорогу. Значит, подобная техника была у строителей основания  Баальбека? </p>
<p>Но когда она использовалась? На этот вопрос пока нет ответа. Каменные блоки Баальбека продолжают хранить молчание. Сейчас можно с уверенностью сказать лишь одно - его строительство велось в доримскую эпоху. </p>
<p>Насколько давно? Вряд ли это было в железном, бронзовом или новокаменном веке (т.е. позднее 10-12 тыс. лет назад), когда Земля была населена скотоводами, земледельцами и воинами. Слишком уж мала вероятность, что в это время существовали индустриальные города с большими заводами, от которых не осталось и следа. Скорее всего, возраст руин Баальбека, как и Тиауанако, Саксауамана и Куско,  превышает 12 тыс. лет и это величественное сооружение было построено исчезнувшей допотопной цивилизацией. На это указывает сходный архитектурный мегалитический стиль всех  сооружений и примерно одинаковая техника обработки гигантских камней. </p>
<div class="otstyp1"></div>
<h3>Храмовая гора в Иерусалиме</h3>
<div class="car"> <img src="images/megalit/13.jpg" ait="Мегалит" width="100%" > </div>

<p>Они слагают южную часть расчищенного фрагмента основания западной опорной стены храма Соломона, построенного в 480 г. с начала Исхода иудеев из Египта. Скрытые под землей несколько тысячелетий назад ряды ее кладки можно увидеть в открытом в 1996 г. тоннеле Котеля, протягивающемся приблизительно на 500 м от арки Уилсона до ВиаДоло-роса. Здесь на уровне древней улицы обнажаются четыре массивных каменных блока. Три из них имеют длину 14, 13,5 и 8,5 м и весят 600, 570 и 355 тонн. Причем, как и в Баальбеке, они лежат на блоках чуть меньшего размера.  Все эти блоки были доставлены к месту строительства из каменоломни, расположенной к западу от Иерусалима.</p>

<div class="otstyp1"></div>
<h2>Мегалитические сооружения Эфиопии</h2>
<div class="otstyp2"></div>
<p>Не менее загадочные гигантские базальтовые блоки-стелы возвышаются или лежат в пыли в г. Аксум недалеко от побережься Красного моря в Эфиопии. Самый большой обелиск прямоугольной формы  имеет высоту 33,5 м и весит около 500 тонн. Остальные блоки немного поменьше – 20-24 м. Монолиты тщательно обработаны и покрыты орнаментом. Они беспорядочно расположены, многие из них разбиты. Согласно местным легендам, стелы строили великаны-циклопы, которые умели плавить камень. Они разливали его в длинные деревянные формы, а когда камень остывал, его обтесывали и полировали.
Во время раскопок в Аксуме археологи установили, что стелы раньше стояли на постаментах. Одним из них была трехъярусная платформа из массивных базальтовых плит, погребенная под холмом Бетэ-Георгис. Базальты стел и блоков платформы добывались в каменоломнях в нескольких километрах  от города.</p>

<div class="car"> <img src="images/megalit/14.jpg" ait="Мегалит" width="100%" > </div>
<div class="otstyp1"></div>
<h2> Подводные мегалитические сооружения </h2>
<div class="otstyp2"></div>
<p>Руины мегалитических сооружений и пирамид допотопного периода, вероятно, также  сохранились на дне Багамской банки в районе островов Бимини и Андрос, на дне озера Рок в штате Висконсин (США), на острове Понапе и 92 рукотворных островах Нан-Мадол (и под водой возле них) в группе Каролинских островов в Тихом океане, на  морском дне у острова Йонагуни  (Япония) и в ряде других мест. Их возраст, по совокупности геологических данных (отступление ледников, образование озер, подъем уровня моря, скорость накопления осадков и т.д.), определяется в 10-17 тыс. лет.</p>

<div class="car"> <img src="images/megalit/15.jpg" ait="Мегалит" width="100%" > </div>
<div class="otstyp1"></div>
<h3> Йонагуни </h3>
<div class="otstyp2"></div>
<p>Среди перечисленных развалин особого внимания заслуживают гигантские многометровые блоки правильной формы, обнаруженные на шестиметровой глубине недалеко ото. Йонагунив архипелаге Окинава японским инструктором-аквалангистом КихачироАратаке (KihachiroAratake) в 1985 г. Он сообщил о своей находке профессору морской сейсмологии МасаакиКимура [MasaakiKimura] из университета Окинавы. Осмотрев блоки и проведя их детальное изучение в течение последующих 10 лет, профессор пришёл к выводу, что речь идёт о затонувшем городе. </p>

<div class="car"> <img src="images/megalit/16.jpg" ait="Мегалит" width="100%" > </div>
<div class="car"> <img src="images/megalit/17.jpg" ait="Мегалит" width="100%" > </div>

<p>Во время водо-лазных работ 1997 г. съемочной группы ГрэмаХэнгкока совместно с профес-сором геологии Бостонского университета доктором Робертом Шочем было подтверждено искусственное происхождение каменных блоков у о. Йонагуни.</p>
<p>В 1998 г. на о. Йонагуни работала экспедиция под руководством археолога МихаэлаАрбутнота. В ее состав вошли геологи, подводные археологи, антропологи и лингвисты; был приглашен и доктор Р.Шоч. Экспедицией был составлен макет подводного города, на котором хорошо видно, что блоки слагают пять идеально ровных гигантских каменных ступеней на одной из скал. У ее основания, в 30 м под водой, находится россыпь точно таких же каменных блоков. А на самом о. Йонагуни - остатки гигантских ступенчатых террас. </p>
<p>Немного севернее о. Йонагуни, возле о. Керама, той же экспедицией были обнаружены под водой гигантские каменные проходы-лабиринты. А недалеко от расположенного рядом о. Чатан - гигантские прямоугольные вертикальные шахты и горизонтальные террасы.</p>
<p>В 2001 г. М. Кимура выступил с докладом о мегалитических постройках о. Йонагуми на конференции в Японии и его вывод об их рукотворном происхождении получил поддержку у большинства ученых.</p>
<div class="otstyp1"></div>
<div class="avtor"> © А.В. Колтыпин, 2009 </div>