<h1>Кто создал Везувий?</h1>

<div class="ip">
<i>Везувий зев открыл — дым хлынул клубом — пламя
Широко развилось, как боевое знамя.
Земля волнуется — с шатнувшихся колонн
Кумиры падают! Народ, гонимый страхом,
Толпами, стар и млад, под воспаленным прахом,
Под каменным дождем бежит из града вон.
</i>
(Пушкин А.С.)
</div>

<div class="car"> <img src="images/vezuv/1.jpg" ait="Мегалит" width="100%" > </div>


<p>То, что я займусь геологией Земли, я не мог помышлять и в страшном сне. Уж больно сложная наука эта геология. Кто читал мои работы, тот знает, что я занимаюсь былиной русского народа. Занятие это увлекательное, во многом связано не только с чтением рукописей, но и с осознанием, написанного в них. Мне приходится восстанавливать значения иных слов, о существовании которых ныне либо совсем не подозревают, либо основательно подзабыли их первоначальный смысл.</p>
<p>Удивительно, но многое из утерянного лежит просто на поверхности и совершенно не требует приложения огромных сил. Достаточно внимательно посмотреть на слово, что бы понять его суть, правда, сверяясь со своими ощущениями. Как правило, древнерусский текст получает неожиданный окрас и значение его возрастает. Зная же положение на шкале хронологии, того или иного значения, можно с большой точностью определить фальсификацию или позднюю вставку в текст. Особенно этим грешит Библия, где просматривается такой замес несостоятельных предположений, что порой диву даешься, каким образом, столько лет видные ученые и мировые лидеры ссылаются на библейские тексты и цитируют их в своих обращениях к гражданам.</p>
<p>Впрочем, объяснить это можно силой привычки. Если фальсификация не раскрыта по горячим следам, то ее значение для следующих поколений уже возрастает исторически. Особенно если такая фальсификация обоснована на государственном уровне. 
Взять, например, деньги и их эквивалент золото. Сегодня утверждается, что их появление связано с развитием товаро-денежных отношений. Про золото вообще ходят немыслимые байки, среди которых есть и инопланетные выдумки. Так некто Ситчин, израильский ученый, то самый, что обещал нам прилет Нубиры, «установил», что золото людей заставили добывать некие анунаки, прилетевшие то ли с Сириуса, то ли с Полярной звезды. Мол, созданы мы были  ими для работ в карьерах и поиске золота. Я ничего не имею против анунаков, возможно они хорошие ребята. Правда, я сам лично с ними не встречался и думаю, что Ситчин тоже. Вот только золото, это метал, который стал расчетной единицей не при мифическиханунаках, а при появлении первого государства. Имея родо-племенное состояние, людм не нужно золото – ценности этого уклада совсем иные. Кому нужно бесполезное золото, которое хоть и не окисляется, но абсолютно не пригодно в быту, учитывая его мягкость. Мало того, этот метал не массовый и ложек с него не наделаешь по причине небольшого его количества на планете. Да и потом первые золотые изделия не знают лигатуры, они вообще сплавляются произвольно и на глазок. Знаменитое «Золото Скифов» не представляло бы из себя малейшей ценности, если бы не его былинная составляющая – метал там низкой пробы. Грабители, пожелавшие переплавить эти изделия, в кусок метала, просто бы получили материал, который ныне не используется у ювелиров.
</p>
<p>Так кто же ввел золото в ранг денег? Да, конечно же, государство, которое ввело повсеместно их обращение. Золото вообще метал, который не требует каких либо технологических процессов – он не встречается в руде и ему не требуется сложного мартена. Копай, промывай, просеивай – вот и все  технологические принципы. Как раз, для уровня развития древнего человека.</p>
<p>Ну представьте охотника, который тащит на спине газель, а ему предлагают ее поменять на кусочек желтого материала. Ну и что с ним делать? Газель можно скушать, а этот желтый кусок куда? Очевидно, потребовалось многолетнее воспитание, что бы слово «золото» приобрело тот оттенок звучания, который мы ныне знаем. Государство, должно было организовать уважение к нему и доверие.</p>
<p>Однако при всем этом, люди всегда больше ценили вещи нужные в обиходе. Например, сталь, медь, олово. Этих металлов оказалось намного больше в природе, и они вошли в быт человека. Но эти металлы требовали технологичного подхода в их производстве и поэтому народы селились вокруг мест, где их добывали. Так появились промышленные центры. Население постоянно мигрировала в поисках запасов природных ископаемых. Сначала это были медные рудники. Появились они в 8-9 веке нашей эры. Все что сейчас рассказывают о якобы древних государствах, не правда. Время ранее указанных веков следует считать родо-племенным. Тогда люди еще не умели строить каменные сооружения. Как пример, приведу египетские пирамиды. Их зодиаки, находящиеся на стенах и потолках это календари с фиксированными датами. Так вот ни один зодиак не воспроизводит приписываемые пирамидам древние времена. Все они построены в 12-15 веке, то есть в раннее средневековье.</p>
<p>Ситчины всех времен и народов, прекрасно заработали на этих колоссах, плодя легенды Египта. На самом деле, эти пирамиды, не гробницы и их назначение более прозаическое. Это хранилища имперской казны – золотого запаса огромной империи славян.
Везде, где прошел технический потенциал человечества, наблюдаются следы его хозяйствования. Посмотрите на современные карьеры изуродовавшие лицо нашей планеты. Оцените огромные дыры в земле. Почему вы так уверены, что древние не занимались тем же, пусть и в малых размерах. Хотя, в малых ли?
</p>
<p>Среди моих приятелей есть геолог. Беседы с ним поучительны, потому, что это очень грамотный человек. Он уважаемый в своей профессии специалист, но то, что я ему рассказал, он сначала отказывался в это верить. Однако, когда я ему показал фотографии из интернета, Таджик (мы его так зовем по дружески, потому, что он хоть и русский, но родила его мама-геолог, в Душанбе, во время одной из экспедиций), пригорюнился и глядя на меня спросил:</p>
<p>- Выходит врали мне преподаватели с этими вулканами? Принцип видно совсем иной у них.</p>
<p>Давай-ка, читатель и мы с тобой поговорим на тему вулканов и я расскажу тебе про то, как мир обманывают не только физики, химики, историки, но и геологи.</p>
<div class="otstyp1"></div>
<h2>Вулканы </h2>
<div class="otstyp2"></div>

<p>Вулканы — геологические образования на поверхности коры Земли или другой планеты, где магма выходит на поверхность, образуя лаву, вулканические газы, камни (вулканические бомбы и пирокластические потоки). Вот так сегодня обозначает геология положение дел в царстве Гефеста-кузнеца.</p>
<p>Автору приходилось воевать в Афганистане. Тамошние горы, запомнились на всю жизнь, своей дикой красотой и… полным отсутствием вулканов. Конечно, и там трясет, но вот явно не от вулканической деятельности.</p>
<p>Что меня насторожило, в этом вопросе? В первую очередь, я обратил внимание, на то, что большинство вулканов, находится в местах компактного расселения народов мира. </p>
<p>Странное дело, зачем понадобилось людям селиться рядом с потенциальной опасностью?</p>
<p>Согласитесь, что жить на склонах Везувия крайне небезопасно. Да и потом, зачем лезть в гору, если рядом есть равнинная местность? В горы, как известно, уходили народы, преследуемые иными племенами. Используя естественную защиту для ограждения от набегов. И все же люди на Везувии жили, очевидно считая его безопасным, потому, что основная специальность их, была связана с этой горой.</p>
<p>Я взял к рассмотрению множество снимков, всех известных вулканов мира и внимательно присмотрелся к ним, а особенно к их кратерам. Увиденное превзошло все ожидания и я сел писать эту миниатюру.</p>
<div class="otstyp1"></div>
<h3>Итак, как должен выглядеть вулкан? </h3>
<div class="otstyp2"></div>

<p>Если, лава изливается из него, то судя по всему, стенки кратера должны быть, либо гранитные, либо базальтовые, то есть каменные. Снимки же кратеров Везувия, Фудзиямы, сопки Ключевской, Санта Анна в Сальвадоре, Этны и прочих слоистые. Ни потоков лавы, на склонах, а кратеры взорваны!</p>
<p>Собственно говоря, в кратерах можно копать лопатой. Ни о каких твердых породах нет и речи. И лишь у трех всемирно известных вулканов я нашел признаки мощных пород. Среди них и вулкан в парке Йелоустоун США. Судя по всему, они и есть те самые три слона стоящие на черепахе, про которых знали древние. Кстати 2 вулкана, скрыты ныне мировым океаном.</p>
<p>А вот все остальные <b>САМЫЕ ОБЫЧНЫЕ ТЕРРИКОНЫ </b>. Это технологические выработки прошлого насыпанные руками человека.</p>
<p>И ни про какие связи этих рукотворных гор с недрами планеты разговора быть не может! Главная особенность всех вулканов, их расположение вблизи компактного проживания людей.</p>
<p>Что бы пояснить это, мне придется рассказать о процессах происходящих в терриконах, и рассказывать я буду на примере Донбасса.</p>

<div class="otstyp1"></div>
<h2>Террикон</h2>
<div class="otstyp2"></div>

<p><i>Террикон или терриконик </i> (фр. Terri — отвал породы, фр. Conique — конический) — отвал, искусственная насыпь из пустых пород, извлеченных при подземной разработке месторождений угля и других полезных ископаемых, насыпь из отходов или шлаков от различных производств и сжигания твёрдого топлива.</p>

<p>Для получения металла или угля, требуются огромные объемы породы, которая пройдет через горно-обогатительные комбинаты (ГОК). То что ими будет отобрано, пойдет в дело, а то, что отсеяно, назовется пустой породой и насыпят в террикон.</p>
<p>Терриконы шахт и горнообогатительных фабрик содержат сульфид железа в форме пирита и марказита, который при помощи кислорода из атмосферы окисляется хемолитотрофными бактериями «Acidithiobacillusferrooxidans» с выделением тепла. Это сложный процесс, связанный не только с гниением.</p>
<p>Также отвалы содержат некоторое количество угля и другие горючие породы, на поверхность частиц которых адсорбируется тот же кислород и вступает в экзотермические окислительные химические реакции. В результате этих процессов в крупных терриконах нередко протекание различных процессов техногенного пирометаморфизма:</p>
<p>• сгорание угля (зоны с окислительным режимом обжига)</p>
<p>• пиролиз угля (зоны восстановительного обжига при Т = 800—1000°С)</p>
<p>• реакции дегидратации слоистых силикатов, имеющие следствием массовое испарение воды, а также удаление фтора, хлора на начальных этапах горения отвала (Т = 600—700°С)</p>
<p>• разложение карбонатов с удалением СО и СО2 и образованием периклаза, извести и ферритов (Т = 600—800°С)</p>
<p>• локальное плавление с образованием остеклованных клинкеров и базитовых паралав (Т = 1000—1250°С).</p>
<p>Эти процессы приводят к радикальному изменению фазового состава отвальной массы.</p>
<p>Ты уж прости читатель, за такое изложение материала, однако миниатюру могут прочитать специалисты и оценить по достоинству знания автора. Тем более, кроме перечисленных процессов, возникают в терриконах и иные, зависящие от того, что именно добывали в тех местах.</p>
<p><b>В Донбассе горит примерно каждый третий террикон.</b> </p>
<p>Известны случаи взрывов терриконов в результате накопления паров и газов под образовавшейся из-за атмосферных осадков коркой, приведшие к гибели десятков людей. 
Терриконы Донбасса  относительно невысокие. Там степи и нет необходимости экономить территории. А вот если место разработок остров, где и так мало земли? Вот тогда горные работы приведут к насыпке высоченных гор, на склоне которых и будут жить люди.
</p>
<div class="otstyp1"></div>
<h2>Рим</h2>
<div class="otstyp2"></div>
<p>Сегодня, многие знают о том, что Рим это город на семи холмах. Слышали вы и о подземном Риме. Историки в один голос утверждают, что все эти лабиринты, не что иное, как работа первохристиан, которые копали там катакомбные храмы и прятались от преследований. А еще это огромное кладбище. Скажи, читатель, ты на самом деле считаешь наших  предков дурнями, которые пробивали в толще земли галереи, с единственной целью – похоронить там любимых тещ. Причем, чем глубже, тем лучше.</p>
<p>А вот мне кажется, что в средние века, хоронили так, как и ранее: стандартная могилка на погосте и пригорюнившаяся ива над ней. Дешево и сердито. Можно еще на костре сжечь и по Инду отправить останки. Но копать многокилометровые туннели, ради усопших – нонсенс. А что если галереи были сделаны для совсем иного? Например, для добычи полезных ископаемых и Рим начинался не как духовная столица, а как техногенный центр. </p>
<p>Я ранее писал, что никакого Рима в тех местах не было, а был Ватикан, названный так в честь Батыя (Батя-хан, батый это искаженный батей, или старший брат).  Поэтому логично представить, что основатель Ватикана не Петр, а совсем иная личность, которая заложила в тех местах крепость, ради утверждения своей власти и защиты рудокопов.</p>
<p>Так, что же копали эти люди, раз насыпали аж 7 холмов, на которых стоит ныне Рим. Да, то, из чего построен весь этот город, а точнее его старая часть. Травертин (от итал. travertino, лат. lapistiburtinus — тибурский камень) — известковый туф, поликристаллическая прочная тонкозернистая гомогенная горная порода, образованная минералами карбоната кальция (в основном арагонит с меньшей долей кальцита) , известковые отложения углекислых источников. Поддаётся шлифованию и полировке. Травертин был известен под именем lapistiburtinus (камень из Тибура).</p>
<p>Хотите я вам назову название этого города, которое он носил до того, как римские епископы, известные ныне как папы, не решились узурпировать власть в Европе и переименовали его в Рим?.</p>
<p>Да нет ничего проще! Этот город, что ныне лежит вокруг Ватикана называется ТИБУР. Кстати, река Тибр чуть ли пальцем на это название показывает.</p>
<p>Сейчас говорят, что Тибур находится в 24 км от Рима. Возможно, вот только каменоломни там не выработанные и их продолжают разрабатывать и ныне, а каменоломни, которые находятся под Римом истощены. </p>
<p>Скорее всего, этот город, зовущийся ныне Тиволи, никогда Тибуром не был, просто это название ему приписали из папского дворца. Сначала разрабатывали пласт известкового туфа с краю, а когда вышли на мощный пласт, то закончили копание многокилометровых каменоломней. В общем, очередная ложь Ватикана. </p>
<p>Город известный ныне как Рим, никогда им не был. Это промышленный центр того времени. Просто потом открылись иные материалы удобные для стройки, да и сам тибурский камень стали добывать по всей Европе. Причем карьерным способом. А вот шахтерский город Ватикан постепенно превратился в папскую столицу, а затем и в столицу Италии, которая сама была создана лишь в 18 веке. </p>
<p>Так, что патрициев там не было, все больше шахтеры, правда не чумазые от угольной пыли, а белые от известковой.</p>
<div class="otstyp2"></div>
<p>Однако справедливости ради я хочу отметить, что я взял лишь один аспект применения тибурского камня. На самом деле он используется во многих сферах, как то:</p>
<div class="otstyp3"></div>
<p>1. Непосредственно для строительства — в качестве строительных камней.</p>
<p>2. Для производства извести и цемента. </p>
<p>3. Для флюсов (в металлургии).</p>
<p>4. Для кирпичного производства. </p>
<p>5. В качестве удобрений.</p>
<p>6. Для изготовления щебня.</p>
<p>7. Для производства карбида кальция.</p>
<p>8. Для скульптурных целей.</p>
<p>9. В химической промышленности и в производстве соды. </p>
<p>10. Для стекольного, фарфорового, резинового, мыловаренного производств. </p>
<p>11. В коксогазовой промышленности и др.</p>
<div class="otstyp1"></div>
<h3>Ладно, с Римом все ясно. А вот Везувий? </h3>
<div class="otstyp2"></div>
<p>Сегодня рассказывают про его античность и гибель Помпей в незапамятные времена. И снова враки. Во первых Везувий это террикон. Появился он недалеко от Неаполя (Новый город переводится – Новгород), основанного этрусками, то есть русскими, а еще точнее руссами- выходцами с Волги.</p>
<p>. Это они научили носить дикие племена Европы штаны и разрабатывать полезные ископаемые. То, что Везувий гора насыпная, может проверить каждый. 1281 метр высотой этот террикон и причина его взрыва в средние века, когда и погибли Помпеи и еще 2 городка вполне тривиальные. Я про них писал выше.</p>
<p>А вот добывали там не камень, а медь. </p>
<p>От того и сыпали высокую гору, что места там мало – не Сибирь чай. Насыпали гору и жили на ней. А между тем в глубине ее шли процессы, о которых никто не догадывался. </p>
<p>В терриконе этих размеров бушевал огонь, точно как в терриконах Донбасса. Нет никакой связи Везувия с мантией земли или магмой. Я видел образцы лавы со склонов этого террикона. Это стекло и его производные. То есть температуры там точно такие, как и в угольном конусе. Кстати, описание взрыва Везувия полностью соответствует теории и практике взрывов на терриконах.</p>
<p>В 15 веке нашей эры, произошло одно из самых катастрофических извержений вулкана Везувий. Он породил гигантское раскалённое облако из камней, пепла и дыма высотой до 33 км, выделив при этом тепловую энергию, многократно превосходящую ту, которая выделилась при взрыве атомной бомбы над Хиросимой. </p>
<p>Сильные извержения Везувия как правило перемежаются периодами слабой активности. Типичное извержение Везувия заключалось в выбрасывании большого объёма пепла и газов, которые формировали расплывающийся наверху столб, похожий по форме на итальянскую сосну пинию. </p>
<p>Известное извержение, о котором писаны "научные тома", образовало кальдеру диаметром 15 км и уничтожило несколько городов — Помпеи и Стабии были засыпаны вулканическим пеплом, местами толщиной до 8 м, а Геркуланум — грязевыми потоками из-за дождя, сопровождавшего извержение.</p>
<p>Также существует версия о большом пирокластическом потоке, который разрушил Геркуланум и Помпеи. Пирокластический поток был настолько насыщен газами, что они плотно запечатали здания городов, оставив их без кислорода и жертвы извержения не смогли разложиться, а застыли в вулканическом пепле. </p>
<p>Господа, да почитайте вы выше мой рассказ о процессах в терриконе! Там не только температуры совпадают, но даже последовательность процессов.</p>
<p>То же с Фудзиямой. Под всеми этими вулканами есть огромное количество выработанных шахт, в которых скапливается газ и прочее. Попросту говоря, вулкан, это чирий на коже земли. Да, он способен углубиться на несколько сот метров, а может и больше, но на десятки км – никогда. </p>
<p>И изучать вулканы должны не геологи, а инженеры горных профессий.</p>
<p>По моему мнению, прекрати разработку шахт Донбасса и в этих местах появятся новая сейсмическая активность. Вся эта потревоженная порода заработает в полную силу. Огонь и вода найдут свои пути, что бы встретиться в рукотворных подземельях. И вот тогда мало не покажется. </p>
<p>А пока за терриконами присматривают и тушат, можно быть спокойным. Но, настанет экономическая нецелесообразность и опустеют эти места. Вот тогда степи начнет трясти от взрывов рукотворных вулканов.
Вулкан в Новой Зеландии  Таранок,  горы Пятигорска это поросшие лесом и травой терриконы. Потому там и растут виноградники, что сама земля греет. Пока не рванет.
</p>
<p>Говоря о вулканах, я не буду признан читателями, если не скажу об отвалах при открытой добычи в карьерах. Цветные горы в Китае поражающие своими красками, шоколадные холмы в Филлипинах (250 холмов правильной формы) и многое другое, считающееся чудесами мира, не что иное, как самые обычные отвалы породы, приписываемые деятельности богов.</p>
<p>Я могу назвать этих богов, которые в погоне за наживой, готовы перекопать всю планету.</p>
<div class="otstyp3"></div>
<p><b>Это люди.</b></p>
<div class="otstyp3"></div>
<p>Однако рассказ не был бы полным, если бы я не рассказал о загадочных дырах в Земле.</p>

<div class="otstyp1"></div>
<h3>1.Кимберлитовая трубка "Мир" , Якутия.</h3>
<div class="otstyp2"></div>
<p><i>Кимберлитовая трубка «Мир»</i> — карьер, расположенный в городе Мирный, Якутия. Карьер имеет глубину 525 м и диаметр 1,2 км, является одним из крупнейших в мире карьеров. Добыча алмазоносной кимберлитовой руды прекращена в июне 2001 года. В настоящее время на борту карьера ведётся строительство подземного рудника с одноимённым названием, для отработки оставшихся подкарьерных запасов, выемка которых открытым способом нерентабельна.</p>
<div class="otstyp1"></div>
<h3>2.Кимберлитовая трубка "Большая дыра" , ЮАР.</h3>
<div class="otstyp2"></div>

<p><i>Большая дыра</i> — огромный недействующий алмазный рудник в городе Кимберли (ЮАР). Считается, что это наибольший карьер, разработанный людьми БЕЗ ПРИМЕНЕНИЯ ТЕХНИКИ. В настоящее время является главной достопримечательностью города Кимберли. </p>
<p>Начиная с 1866 по 1914 год около 50 тыс. шахтёров вырыли шахту с помощью кирок и лопат, разработав при этом 2,722 тонн алмазов (14,5 миллионов карат). В процессе разработки карьера было извлечено 22,5 млн тонн грунта. Именно здесь были найдены такие знаменитые алмазы, как "Де Бирс" (428,5 карата), голубовато-белый "Портер-Родс" (150 карат), оранжево-желтый "Тиффани" (128,5 карата). </p>
<p>В настоящее время это месторождение алмазов исчерпано.Площадь "Большой дыры" составляет 17 гектаров. Её диаметр составляет 1,6 км. Дыра была вырыта на глубину 240 метров, но затем был засыпана пустой породой до глубины 215 метров, в настоящее время дно дыры заполняет вода, её глубина составляет 40 метров.</p>
<p>Почти сто лет назад – в 1914 году, разработки в “Большой дыре” были прекращены, но зияющее жерло трубки остается по сей день и теперь служит разве что приманкой для туристов, выполняя роль музея. И… начинает создавать проблемы. В частности, возникла серьезная опасность обрушения не только ее краев, но и проложенных в непосредственной близости от нее дорог.</p>
<p>Дорожные службы ЮАР давно уже запретили проезд в этих местах тяжелого грузового транспорта, а теперь настоятельно рекомендуют и всем прочим водителям избегать проезда по Бултфонтейн-Роад в районе BigHole.Власти собираются полностью перекрыть опасный участок дороги. А крупнейшая алмазная компания мира “Де Бирс”, владевшая этой шахтой с 1888 года, не нашла ничего лучшего, как избавиться от нее, выставив на продажу.</p>
<p>Надеюсь, читатель отдает себе отчет, куда делись эти миллиарды тонн породы, поднятые на гора?</p>
<div class="otstyp3"></div>
<p>Первый Рим, он же Ветхий Рим, появился на месте современного Египта.</p>
<div class="otstyp3"></div>
<p>Столицей его была Александрия. Сегодня мы ничего или практически ничего не знаем об этом царстве. </p>
<p>зародилась письменность, там научились строить первые дома. Было все это в 9 веке нашей эры. В 11 веке начинается миграция населения на Босфор, в современную Турцию и Балканы, где открываются медные рудники. Там возникает Второй Рим. </p>
<p>Ту да же перемещается и духовный центр того времени. Столица его получит название Византий, а его пригород, где будет укрепленная ставка правителей Ёросалем. Одновременно в междуречье Оки и Волги возникает царский Рим или Русь. Этот Рим не связан с добычей ископаемых. Его главная прибыль это дань с покоренных народов. И наконец, после падения Византии в 1453 году, духовный центр переезжает в Москву, которая станет Третьим Римом.</p>
<p>Все остальные известные города Европы основаны на месте техногенных центров того времени – рудниках. Все вулканы планеты следствия рукотворной деятельности человека и гибнет он от них по причине своей же собственной халатности. Каждое извержение вытаскивает из под вулкана, то, что он успел переработать. Вот эти выбросы и падают на склоны рукотворной горы. Террикон разъедает то, что находится под ним, как язва на теле организма.</p>
<p>Настанет время и кимберлитовые трубы будут заброшены, как и терриконы Донбасса. Одни изниз порастут зеленью, как в Таиланде и их выдадут за чудо природы, другие превратятся в глубокие озера. Оставшиеся без присмотра терриконы, рано или поздно начнут трясти землю..</p>

<div class="otstyp2"></div>
<p><b>Как ни прискорбно мне признать, геологи лгут не меньше историков</b> </p>
<div class="otstyp2"></div>
<div class="avtor"> ©  Комиссар Катар, 2016 </div>