<h1>Дольмены</h1>

<div class="car"> <img src="images/dolmen/1.jpg" ait="Дольмен" width="100%" > </div>
<div class="otstyp1"></div>
<h2> Что такое дольмены ?</h2>
<div class="otstyp2"></div>

<p><i>Дольмены </i> – это дословно «каменный стол» - слово пришло к нам с Британии, т.к. тамошние мегалиты как раз и представляют четыре подпорных камня, на которые несколько тысячелетий назад неизвестные взгромоздили огромную каменную плиту.</p>
<div class="otstyp1"></div>
<h2>Дольмены Краснодарского края</h2>
<div class="otstyp2"></div>
<div class="car"> <img src="images/dolmen/2.jpg" ait="Дольмен" width="100%" > </div>
<div class="otstyp1"></div>
<p>Наши же, Кавказские дольмены представляют собой совсем не стол, а скорее почти герметичную камеру, сложенную из 4 стен, опорной (пяточной) плиты и крыши. Это классическая, плиточная конструкция. Реже встречаются корытообразные дольмены – в этом случае в большом камне сверху вниз выдалбывали полость, которую потом сверху закрывали плитой. Бывают составные дольмены – когда стены составляли из нескольких плит. Наиболее редкий вид – дольмен-монолит. На Кавказе известно лишь о двух таких мегалитах. Представляют собой большой валун, через круглое отверстие в котором сооружена полость внутри.</p>
<div class="otstyp1"></div>
<h2>Зачем строили дольмены?</h2>
<div class="otstyp2"></div>
<div class="car"> <img src="images/dolmen/3.jpg" ait="Дольмен" width="100%" > </div>
<div class="otstyp1"></div>
<p>Существует множество теорий на этот счет. Официальная наука склоняется к версии, что дольмены сооружали для захоронений знати.</p>
<p>Местные казачьи легенды гласят о существовавшем некогда народе великанов, которые из жалости к их соседям лилипутам соорудили им каменные жилища. Набирает популярность версия, высказанная героиней книг Мегре Анастасией о том, что в дольмены добровольно уходили умирать древние мудрецы, для того чтобы внутри сооружения остался их дух, к которому можно обратиться за советом даже сегодня. </p>
<p>Именно поэтому каждый год тысячи людей приезжают в теплые края пообщаться, поговорить с дольменами, точнее с духами, находящимися в них. Существуют и экзотические версии: порталы в другие миры, резонаторы для увеличения плодородия почв, амбары для зерна, средства связи с инопланетянами, ульи для древних пчел… </p>
<p>Необходимо отметить, что, несмотря на то, что только в России известно несколько тысяч дольменов, мы до сих пор практически ничего не знаем о том народе, который их строил – ни культуры, ни социального устройства, ни их языка; не знаем откуда они пришли и куда делись. Скупые археологические находки крайне плохо систематизированы и описаны, а продолжающееся тысячи лет разграбление дольменов усугубляет положение.</p>

<div class="otstyp1"></div>
<h2>Как строили дольмены?</h2>
<div class="otstyp2"></div>
<div class="car"> <img src="images/dolmen/4.jpg" ait="Дольмен" width="100%" > </div>
<div class="otstyp1"></div>
<p>Здесь тоже много неясностей. С одной стороны – многотонные плиты из различных материалов, с другой – дольменостроители по имеющимся сведениям не знали стали… </p>
<p>Тем не менее официальная наука говорит о том что эти плиты вытесывали каким-то образом и перемещали порой на многие десятки километров, при весе иногда превышающем вес груженного Камаза. </p>
<p>Не так давно появилась версия о том, что плиты, применявшиеся при сооружении мегалитов делались на месте из специального раствора, а пазы и орнаменты легко делались на не до конца затвердевшей массе простыми орудиями.</p>

<div class="otstyp1"></div>
<h2>Как найти дольмены?</h2>
<div class="otstyp2"></div>
<div class="car"> <img src="images/dolmen/5.jpg" ait="Дольмен" width="100%" > </div>
<div class="otstyp1"></div>
<p>Наибольшее скопление мегалитов (дольменное городище) расположено в долине Кизинки. Там их более пятисот, но, к сожалению, подавляющее большинство их разрушено и заросло. </p>
<p>Много дольменов и на побережье, где они в подавляющем большинстве случаев являются местами массового паломничества туристов и служат средством к сомнительному обогащению арендаторов клочка земли вокруг них. </p>
<p>Из известных и легкодоступных – дольмены Пшады, долины реки Жане, г. Нексис (это всё в Геленджикском районе), в пригороде Туапсе, в Аше, в Мамедовом ущелье (монолит).</p>
<p>Бесплатно посмотреть дольмены можно в Шапсугской, в Кизинке, в окрестностях пос. Нового, в отдаленных районах Туапсинского района.</p>
<div class="otstyp2"></div>
<div class="car"> <img src="images/dolmen/6.jpg" ait="Дольмен" width="100%" ><div class="t"> Карта дольменов Краснодарского края </div></div>
<div class="otstyp1"></div>
<h2>Еще немного фотографий дольменов</h2>
<div class="otstyp2"></div>
<div class="car"> <img src="images/dolmen/7.jpg" ait="Дольмен" width="100%" > </div>
<div class="car"> <img src="images/dolmen/8.jpg" ait="Дольмен" width="100%" > </div>
<div class="car"> <img src="images/dolmen/9.jpg" ait="Дольмен" width="100%" > </div>
<div class="car"> <img src="images/dolmen/10.png" ait="Дольмен" width="100%" > </div>
<div class="car"> <img src="images/dolmen/11.jpg" ait="Дольмен" width="100%" > </div>
<div class="car"> <img src="images/dolmen/12.jpg" ait="Дольмен" width="100%" > </div>
<div class="otstyp1"></div>
<div class="avtor"> ©  Интернет 2017 </div>