<h1>12 доказательств всемирного потопа</h1>

<div class="ip">
<i>И продолжалось на земле наводнение сорок дней, и умножилась вода, и подняла ковчег, и он возвысился над землею; вода же усиливалась и весьма умножалась на земле, и ковчег плавал по поверхности вод.
И усилилась вода на земле чрезвычайно, так что покрылись все высокие горы, какие есть под всем небом;
на пятнадцать локтей поднялась над ними вода, и покрылись горы.
И лишилась жизни всякая плоть, движущаяся по земле, и птицы, и скоты, и звери, и все гады, ползающие по земле, и все люди;
все, что имело дыхание духа жизни в ноздрях своих на суше, умерло.
Истребилось всякое существо, которое было на поверхности земли; от человека до скота, и гадов, и птиц небесных, - все истребилось с земли, остался только Ной и что было с ним в ковчеге. 
</i>
<p>(Бытие глава 7 , Библия)</p>
</div>

<p>Есть много причин верить в то, что потоп действительно имел место. Во-первых, существует предание по всему миру. Люди в разных местах, даже те люди, которые ни разу в жизни не видели океана, сохраняют истории из поколения в поколение, которые говорят о всемирном потопе.</p>
<p>1. Исторический факт большого потопа, покрывшего широкую площадь ранней цивилизации, доказывается тем, что нанос в два с половиной метра толщины покрывает весь "культурный уровень" в Евфратской долине.</p>
<p>2. Шумерский "Список царей" из Нижней Месопотамии содержит запись о потопе. Такие выражения, как "затем потоп покрыл всю землю"... и "после потопа", встречаются в записях.</p>
<p>3. Еще одна причина. Если люди жили на земле уже десятки тысяч лет, то население земли должно быть больше и количество захоронений тоже должно быть гораздо больше. Однако население мира вполне соответствует тому, что когда-то население земли уменьшилось до 8 человек, во время потопа.</p>
<p>4. Шумерская табличка, написанная 2000 лет до Р. X., дает полное описание потопа: один человек был спасен в большой лодке благодаря вмешательству богов.</p>
<p>5. Вавилонская поэма Гильгамеша основана на этом рассказе, но она полнее описывает потоп. Рассказ взят из библиотеки Ашшурбанипала. Содержание этого рассказа весьма близко к библейскому.</p>
<p>6. Сходство весьма правдоподобное: 1) Оба рассказа придерживаются мысли, что потоп был божественным наказанием за человеческие преступления. 2) Один человек был предупрежден, и он спасся в лодке. 3) Оба рассказа одинаково описывают физические причины потопа, хотя библейский рассказ более устрашающий.4) Оба рассказа упоминают об остановке лодки на горе, о двух птицах, из которых вторая не вернулась обратно. 5) Оба рассказа говорят о жертвоприношении спасшихся и их благословении. </p>
<p>7. Другой невероятный факт - это существование на всех континентах пещер, почти всегда на возвышенности, буквально набитых скелетами необычного смешения животных, которые лезли на горы, ищя убежища от наступающей воды.</p>
<p>8. Еще одно интересное свидетельство о всемирном потопе — это Китайский язык. В китайском языке есть иероглифы, которые обозначают те вещи, о которых говорит книга Бытие, в частности слово «Корабль» в Китайском языке складывается из иероглифов, которые обозначают: Лодка, восемь и рот. Другими словами — восемь ртов, восемь человек, которые пережили потоп. Это очень интересное свидетельство.</p>
<p>9. Мы видим ископаемые останки морских животных на самых высоких горах. В Гималаях, в Андах, В скалистых горах. Везде есть отпечатки раковин. Как они попали туда? И Как они оказались на верхушках самых высоких гор?</p>
<p>10. Потопные отложения Фары Фара (Шуруппак, Суккурру), местожительство вавилонского Ноя, находится на полпути между Вавилоном и Уром. В свое время он стоял на реке Евфрате, а теперь в 65 км на восток от Евфрата. Группа низких курганов, засыпанных песками пустыни, были раскопаны в 1931 г. д-ром Эриком Шмидтом, из Пенсильванского университетского музея. Он обнаружил здесь руины трех городов: верхний город времен третьей династии Ура; средний город древних шумеров и нижний - допотопный. Потопный слой находится между средним и нижним городом. Он состоит из желтой грязи, смеси песка и ила, определенно наносной; это сплошной грунт без всяких следов человеческой цивилизации. Под потопным слоем лежит слой золы, деревянных углей и остатков культуры тёмного цвета, которые могли быть обломками стен, цветными черепками, скелетами, валиковыми и штамповыми печатями, горшками, мисками и другой посудой.</p>
<p>11. В Уре, городе Авраама, Объединенная экспедиция Университетского музея Пенсильвании и Британского музея, под руководством д-ра Ч. Л. Вулли, нашла в 1929 г. почти на самом дне урских курганов, ниже нескольких страт человеческого жилья, слой нанесенной водой глины, толщиной в 2,5 м, без всяких следов деятельности человека, хотя руины другого города находились под этим слоем. </p>
<p>Вулли заявляет, что эти 2,5 м осадков на такой большой глубине и за такое продолжительное время не могли быть нанесены при разливе рек, а лишь таким большим разливом воды, как библейский потоп. Цивилизация ниже потопного слоя сильно отличается от цивилизации верхнего слоя, что доказывает, по Вулли, "внезапную и потрясающую перемену в истории мира"</p>
<p>12. Потопные отложения Киша Город Киш (Ухеймер, Эль-Охеймер, Ухаймир) был расположен на восточной окраине Вавилона, на высохшем дне реки Евфрата. Записи на табличках говорят, что он был первым городом, отстроенным после потопа. Объединенная экспедиция Музея Фильда Оксфордского университета, под руководством д-ра Стефана Лэнгдона, в 1928 - 1929 гг. обнаружила нанесенный водой чистый пласт глины, в нижнем слое руин Киша, толщиной в полтора метра, указывающий на большой потоп. Потопный слой находится немного выше стен руин. В нем нет никаких предметов. Под этими руинами обнаружена совершенно другая форма культуры. В руинах также была найдена четырехколесная колесница, колеса которой сделаны из дерева и обиты медными гвоздями; и найдены скелеты животных, которые тянули ее.</p>
<div class="car"> <img src="images/potop/1.jpg" ait="потоп" width="100%" > </div>

<div class="avtor"> ©  Источник: bible-facts.ru </div>



