<h1>Карьер по имени Земля</h1>
<div class="ip">
<i>Адаму же сказал: за то, что ты послушал голоса жены твоей и ел от дерева, о котором Я заповедал тебе, сказав: не ешь от него, проклята земля за тебя; со скорбью будешь питаться от нее во все дни жизни твоей;
терния и волчцы произрастит она тебе; и будешь питаться полевою травою; в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься. 
</i>
<p>(Бытие глава 3 , Библия)</p>
</div>

<h2>Индустриально развитая цивилизация существует на Земле десятки тысяч лет</h2>
<div class="otstyp2"></div>
<p>Дорогие читатели, после прочтения этой статьи, вам, скорей всего, придется провести полную ревизию своих знаний, полученных в школе и высших учебных заведениях, как минимум по таким дисциплинам как - история, география, геология. Итак, поехали. Показываю вам логическую цепочку моих рассуждений и умозаключений. Мы имеем на сегодняшний день огромное количество артефактов, которые невозможно повторить сегодня в виду отстутствия технологий, оборудования и специалистов, и которые свидетельствуют, что 200 лет и ранее существовала на Земле глобальная цивилизация по сравнению с которой мы дети в песочнице. Несколько примеров: </p>
<div class="car"> <img src="images/karer/1.jpg" ait="Мегалит" width="100%" ><div class="t">  Баболовская ванна. Гранит. Вес 48 тонн. </div></div>
<p>Нам, внедряют то, что её якобы сделал данный мастер Суханов Самсон. Делал аж 7 лет, полировал и так далее… чушь полнейшая… Со всей ответственностью как (токарь-универсал 5 разряда) заявляю, эта машинная обработка… вогнутые, выпуклые поверхности сей ванны, наиточнейшая окружность по всему диаметру, точнейшая сферическая поверхность нижней части ванны, внутри ванны по низу как же наиточнейшая вогнутость по всему диаметру… такое изделие невозможно сделать вручную тем более отполировать… Такое впечатление складывается, что только вчера она вышла изпод станка… полировка как кулон Исаакия класса 4-5. Этого невозможно достичь без высокоскоростных полировально-шлифовальных инструментов... </p>
<div class="otstyp1"></div>
<h2>Александрийская колонна</h2>
<div class="otstyp2"></div>
<p>Вот что пишет, побывавший около нее токарь:</p>
<p>Александрийская колонна весом 600 тонн, 27 метров высотой. Гранит. Форма не конус, а энтазис. Без вращения в токарном станке изготовить такое изделие невозможно. Попробуйте заказать уменьшенную копию такого изделия с ИДЕАЛЬНЫМ радиусом у любого токаря из твердого пенопласта или дерева высотой хотя бы 2 метра и диаметром 30 см, но требуя применять только ручной инструмент (рубанки, стамески, наждачки) и он откажется. </p>
<div class="car"> <img src="images/karer/2.jpg" ait="Мегалит" width="100%" ></div>
<div class="otstyp1"></div>
<h2>Перу, Ольянтайтамбо</h2>
<div class="otstyp2"></div>
<p>Полигональная  стыковка блоков весом 40-120 тонн. Уровень подгонки сами видите. Блоки совмещены в трех плоскостях. </p>
<div class="car"> <img src="images/karer/3.jpg" ait="Мегалит" width="100%" ></div>
<div class="otstyp1"></div>
<h2>CappellaSansevero: IlDisinganno.</h2>
<div class="otstyp2"></div>
<p>Выполнена из одного куска мрамора. Без продвинутого станка ЧПУ изготовить подобное невозможно. За последние 50 лет ничего хоть отдаленно похожего по сложности исполнения не было сделано ни одним скульптором. Даже при наличии ЧПУ станков. </p>
<div class="car"> <img src="images/karer/4.jpg" ait="Мегалит" width="100%" ></div>
<div class="car"> <img src="images/karer/5.jpg" ait="Мегалит" width="100%" > <div class="t"> Мраморное надгробие на Монументальном кладбище-музее Стальено в Генуе. </div></div>
<div class="otstyp1"></div>
<h2>Каменный мост в Севастополе</h2>
<div class="otstyp2"></div>
<p>Каждый  полигональный камень моста по сути является отдельной скульптурой. Пример современной работы с камнем за мостом слева. Стеночка из дикого камня. По нынешним меркам считается вполне приемлемо.</p>
<div class="car"> <img src="images/karer/6.jpg" ait="Мегалит" width="100%" ></div>
<p>Далее, все города на планете были построены из камня в античном стиле с заранее разработанными планировками улиц, проспектов, набережных и тд. Все города имели каменную бастионную стену, строительный объем которой, зачастую равен строительному объему самого города. </p>
<div class="otstyp1"></div>
<h2> Катастрофа прошлого</h2>
<div class="otstyp2"></div>
<p>В результате ядерной зимы вымерзли почти все растения и образовались полярные шапки. Это подтверждает почти полное отсутствие в северном полушарии деревьев старше 200 лет. Часть их выгорело в войне, часть вымерзла. Чтобы визуально оценить это наберите в гуглеRogerFentonCrimea или JamesRobertsonCrimea и нажмите показать картинки. Вы увидите фотографии этих двух первых военных фотографов, присланных в Крым в 1853 году (уже после ядерной войны, через 40 лет, примерно) фотографировать осаду Севастополя. Сравните растительность тогда и сейчас. </p>
<div class="car"> <img src="images/karer/7.jpg" ait="Мегалит" width="100%" > <div class="t"> Пример одного фото Фентона под Севастополем: </div></div>
<p>Также наберите в гугле "Сибирь фото 19 века". Вы увидите много фотографий уже конца 19 века, на которых деревья только-только начали расти. </p>
<div class="car"> <img src="images/karer/8.jpg" ait="Мегалит" width="100%" > <div class="t"> Например, Свердловский район:   </div></div>
<p>После этой войны мы откатились в развитии, до уровня феодального общества. Профит поимели англосаксы, так как им меньше всего досталось, они подмяли остатки мира за 150 лет под себя, заново изобрели паровой двигатель на угле и пошло поехало - сейчас эра нефтегаза, ядерной энергии и наш индустриально-промышленный комплекс использует всю таблицу Менделеева, которую он якобы изобрел во сне. На самом деле ее просто вбросили через него. Переходим к самому интересному.</p>
<p>Я утверждаю, что нынешняя цивилизация лишь тень ушедшей. Мы дети в сравнении с ними. Через промышленное оборудование прошлой цивилизации это доказать нельзя, так его просто утилизировали-переплавили. Например, после развала СССР, алкаши рыли траншеи и кабеля и водопроводные трубы из под земли доставали чтобы сдать на пункт приема метала. А как же доказать?</p>
<p>? А легко. Если ушедшая цивилизация была гораздо развитей нашей, то для функционирования ее индустриально-промышленного и металлургического комплекса тоже была нужна вся таблица Менделеева. И все изотопы элементов. А находятся почти все элементы периодической системы в горной породе и земле. Значит, мне вам нужно показать масштабные следы изъятия породы со склонов гор, с поверхности земли и из под земли. А также следы переработанной пустой породы после ее обогащения на горно-обогатительных комбинатах прошлого. Этим и займемся. Буду использовать метод аналогии, так он очень нагляден.</p>
<p>До 18 века жилые дома строили почти исключительно из известняка. Для распила использовали передовые станки, на которых изготовляли идеальные параллелепипеды. В шов кладки из таких известняковых блоков вы не просуните лезвие. Вот фото  дома в Крыму, первый этаж которого засыпан глиной на три-четыре метра, как во всех городах на территории бывшего СССР. В Севастополе, Симферополе, Феодосии, Керчи все дома, которые утоплены в грунт на 3-4 метра имеют кладку такого качества.   </p>
<div class="car"> <img src="images/karer/9.jpg" ait="Мегалит" width="100%" ></div>

<p>Проходит 200 лет, и во времена СССР вот такая кладка из известняка считается очень неплохой: </p>
<div class="car"> <img src="images/karer/10.jpg" ait="Мегалит" width="100%" ></div>
<p>Кладку качеством как на первом фото уже не применяют нигде. Это называется регресс. Теперь смотрим, в каких объемах и как долго на этой планете добывался известняк, основной строительный материал. На примере Крыма, так как я отсюда и местные пейзажи и катакомбы натолкнули меня на правильный путь.</p>
<div class="car"> <img src="images/karer/11.jpg" ait="Мегалит" width="100%" ></div>
<p>ЭтоЭски-Кермен. Вам безграмотные гиды расскажут, что это один из пещерных городов Крыма, где жили люди.   </p>
<p>На мой вопрос об этой колее мне сказали, что эта колея сделана колесами телег местной знати. </p>
<div class="car"> <img src="images/karer/12.jpg" ait="Мегалит" width="100%" ></div>
<p>Вот еще один "пещерный город" Крыма – Чуфут-Кале.  </p>
<div class="car"> <img src="images/karer/13.jpg" ait="Мегалит" width="100%" ></div>
<p>А вот это, современный крымский карьер по добыче известняка. С выпиленным помещением карьерщика. Видимо, там удобно инструмент хранить. Мысленно отправьте этот карьер в будущее на 10000-20000 лет, примените к нему эффект ветровой и водной эрозии и что вы получите на выходе? правильно, еще один "пещерный город" Крыма. Колея на верхнем фото, как вы поняли, оставлена вагонеткой, на которой вывозили пиленный камень. Хотя, в постъядерную эру, карьер неплохое место для выживальщиков. Видимо, он использовался как защищенный городок. </p>
<div class="car"> <img src="images/karer/14.jpg" ait="Мегалит" width="100%" ></div>
<p>Идем дальше.</p>
<p>В Крыму тысячи километров катакомб, в которых пилился известняк. Объемы просто запредельные. Причем официально заявляется, что камень добывался со времен "древних греков", до нашей эры еще. Пилился ручными пилами и добывался зубилами с заступами. Я сходил на экскурсию в Аджимушкайские каменоломни. К сожалению, не сделал фото. На потолке четко видно следы дисковых пил, причем толщина диска 4 мм. Диаметр диска примерно 2 метра - это хорошо видно на стенах, когда после пропила блок отламывали, то место в котором диск остановился четко видно диаметр. Будете в катакомбах обратите внимание. На этом фото, сделанном до революции 1917 года вы видите, что из известнякового склона аккуратно выпилен сегмент, на дне которого проходит железная дорога и построены дома.   </p>
<div class="car"> <img src="images/karer/15.jpg" ait="Мегалит" width="100%" ></div>
<p>Теперь очень важный снимок Инкерманского карьера (современное название Шампаны) сделанного в 1890 году. На нем видим пропиленный проход сквозь холм шириной метров 100 и высотой метров 80. В стенах пропила огромные ниши, в них стоят одноэтажные дома. Под вертикальной стеной видим наваленный в виде склона мелкие некондиционные куски известняка и  известняковую крошку, которая сыпалась из под пил. Некоторые из этих ниш являются началом катакомб, которые простираются на сотни километр вглубь. Велась масштабная подземная добыча известняка. Во времена ВОВ в этих катакомбах располагался штаб, госпиталь, цех по пошиву одежды, склады. Внутрь свободно заезжали грузовики. При отступлении входы взорвали. Кстати, древние катакомбы есть под любым городом планеты. Погуглите. Под Одессой протяженность катакомб 2500 км.   </p>
<div class="car"> <img src="images/karer/16.jpg" ait="Мегалит" width="100%" ></div>

<div class="otstyp1"></div>
<h2> Кратеры</h2>
<div class="otstyp2"></div>
<p>А теперь вскрываем манипуляцию. То, что вам подают под видом скал, каньонов и ущелий есть ни что иное как карьеры. Как очень древние карьеры, так и относительно свежие. Итак, Крым, Белогорск. Белая скала. Это известняковый карьер. Стена образовалась в результате среза склона холма. У подножия стены характерная насыпь из известняковой крошки и некондиции.  </p>
<div class="car"> <img src="images/karer/17.jpg" ait="Мегалит" width="100%" ></div>
<div class="car"> <img src="images/karer/18.jpg" ait="Мегалит" width="100%" ></div>
<p>Дальше – больше. Видите этот проход, из которого изъяли массу известняка в Бахчисарайском районе? Его выдают за долину. Склоны известняковой крошки под стенами уже покрыты дубовыми лесами.</p>
<div class="car"> <img src="images/karer/19.jpg" ait="Мегалит" width="100%" ></div>
<p>То же самое. Бахчисарайский район </p>
<div class="car"> <img src="images/karer/20.jpg" ait="Мегалит" width="100%" ></div>
<p>На этом снимке населенный пункт. Он находится на дне древнего карьера. Но его называют долина, которую промыла река. Это бред. Наоборот, после этой горной проходки по дну карьера потекла вода из перебитого водоносного слоя или сюда завернул ручей, который раньше тек по другому маршруту. Это норма дня любого карьера. Река не может промыть стоящий на ее пути горный хребет. Он будет дамбой на ее пути. Многие из вас, кто в возрасте, видели в детстве ручьи, которые текут из небольшой вертикальной стеночки из известняка или другой породы. Вот за 20-30-40 лет этот ручей увеличил диаметр отверстия, из которого он вытекает? То-то и но.   </p>
<div class="car"> <img src="images/karer/21.jpg" ait="Мегалит" width="100%" ></div>
<p>Ну что, масштабы камнедобычи в маленьком Крыму вас впечатляют? Забегая вперед скажу, что это пока мелочи. На этой планете нет ни одного куба породы, наверное на 100 метров вглубь по всей площади, который бы не был в свое время добыт, перемолот, пережеван и выброшен. Это не планета, это гигантский карьер на котором самым варварским способом добывают всю таблицу Менделеева. А сейчас смотрите на фото и обращайте внимание на ярусное строение карьеров и рудников. Добыча железной руды на Лебединском месторождении открытым взрывным способом. </p>
<div class="car"> <img src="images/karer/22.jpg" ait="Мегалит" width="100%" ><div class="t"> Магнитная гора, Урал  </div></div>
<div class="car"> <img src="images/karer/23.jpg" ait="Мегалит" width="100%" ><div class="t"> Черемшанские никелевые рудники   </div></div>
<div class="car"> <img src="images/karer/24.jpg" ait="Мегалит" width="100%" ><div class="t">Медные рудники, KennecottUtah USA </div></div>
<div class="car"> <img src="images/karer/25.jpg" ait="Мегалит" width="100%" ><div class="t"> Карьер Восток Руда.   </div></div>
<div class="car"> <img src="images/karer/26.jpg" ait="Мегалит" width="100%" ><div class="t">Медный карьер Бингем-Каньон в Юте, США</div></div>
<div class="car"> <img src="images/karer/27.jpg" ait="Мегалит" width="100%" ><div class="t"> Магниевый карьер в Наварре   </div></div>
<p>Роторный экскаватор. Потребляемая мощность в районе 4-5 мегаватт. Но по ним будет подробнее дальше. Просто запомните, как он выбирает породу. Формирует, фактически каньон с крупными ярусами. </p>
<p>Роторный экскаватор ярусами срезает горный массив. Сформировал структуру с прямыми углами, если смотреть сверху. </p>
<div class="car"> <img src="images/karer/28.jpg" ait="Мегалит" width="100%" ><div class="t"> Еще один роторный экскаватор выбрал породу полукругом перед собой  </div></div>
<div class="car"> <img src="images/karer/29.jpg" ait="Мегалит" width="100%" ></div>
<div class="otstyp1"></div>
<h2> Горы, горные хребты, ущелья, каньоны </h2>
<div class="otstyp2"></div>
<p>А теперь я вам покажу горы, горные хребты, ущелья, каньоны в практически ненаселенных ныне местах с разными романтическими названиями. Часто они имеют названия по имени некоего "первооткрывателя". Неужели академики и профессора от геологии и географии не видят этого? </p>
<div class="car"> <img src="images/karer/30.jpg" ait="Мегалит" width="100%" ><div class="t"> "Горы". Антарктида. Выбранная полукругом порода роторным экскаватором в Антарктиде, которая только открыта была в 1820 году!  </div></div>
<div class="car"> <img src="images/karer/31.jpg" ait="Мегалит" width="100%" ><div class="t"> Антарктида. Тут даже следы от гусениц тяжелой техники сохранились.   </div></div>
<div class="car"> <img src="images/karer/32.jpg" ait="Мегалит" width="100%" ><div class="t">Гренландия. Горы Воткинса. Как вам масштабы добычи? Но это еще цветочки.   </div></div>
<div class="car"> <img src="images/karer/33.jpg" ait="Мегалит" width="100%" ><div class="t">Гренландия. Рейс Франкфурт-Лос-Анжелес 747-8. Собственноручно сделанное фото от блогера yamaha3. Взял из комментариев.     </div></div>
<div class="car"> <img src="images/karer/34.jpg" ait="Мегалит" width="100%" ><div class="t"> Gunnbjorn. Высочайшая гора Гренландии. 3700 метров. Не проблема. Выпотрошили почти полностью.   </div></div>
<div class="car"> <img src="images/karer/35.jpg" ait="Мегалит" width="100%" ><div class="t"> Svalbard, Норвегия.  AuroraBorealis на фоне карьера   </div></div>




<div class="car"> <img src="images/karer/36.jpg" ait="Мегалит" width="100%" ><div class="t"> Антарктида. TransantarcticMountains. У подножия еще видны следы техники   </div></div>
<div class="car"> <img src="images/karer/37.jpg" ait="Мегалит" width="100%" ><div class="t"> Антарктида. TransantarcticMountains. Система карьеров. Обращайте внимание на задний план.   </div></div>
<div class="car"> <img src="images/karer/38.jpg" ait="Мегалит" width="100%" ><div class="t"> Долина Гоблина, StateParkUtah, USA </div></div>
<div class="car"> <img src="images/karer/39.jpg" ait="Мегалит" width="100%" ><div class="t"> GlossMountainsStatePark, Oklahoma, USA. Верх цинизма отработанные карьеры называть национальными парками.   </div></div>


<div class="otstyp1"></div>
<h2> Грандканьон, Аризона, Сша.</h2>
<div class="otstyp2"></div>
<p>Сейчас вдохните глубже и смотрите широко раскрытыми глазами. Грандканьон, Аризона, Сша. Это просто гигантский карьер. Выпотрошенная территория. Миллионы туристов думают что это чуть ли не чудо света, потому что им так сказали. </p>


<div class="car"> <img src="images/karer/40.jpg" ait="Мегалит" width="100%" ><div class="t"> Карьер Грандканьон, Аризона, США. Нигде нет следов водной эрозии. Только ударно-взрывное воздействие на породу.    </div></div>
<div class="car"> <img src="images/karer/41.jpg" ait="Мегалит" width="100%" ><div class="t">  Карьер – Скалы архипелага Шпицберген  </div></div>
<div class="car"> <img src="images/karer/42.jpg" ait="Мегалит" width="100%" ><div class="t"> Карьер Грандканьон. Срез камня дисковой пилой.   </div></div>
<div class="car"> <img src="images/karer/43.jpg" ait="Мегалит" width="100%" ><div class="t">  Карьер в Австралии. Назвали BlueMountains </div></div>


<div class="car"> <img src="images/karer/44.jpg" ait="Мегалит" width="100%" ><div class="t"> CaprockCanyonsStateParkTexas. Снова национальный парк созданный из отработанного карьера в Сша </div></div>
<div class="car"> <img src="images/karer/45.jpg" ait="Мегалит" width="100%" ><div class="t"> В отработанных карьерах где влаги много народ фермерством занимается - Рисовые террасы Банауэ </div></div>
<div class="car"> <img src="images/karer/46.jpg" ait="Мегалит" width="100%" ><div class="t">Рисовые террасы Банауэ  </div></div>
<div class="car"> <img src="images/karer/47.jpg" ait="Мегалит" width="100%" ><div class="t"> А вот CanyonDeChellyNationalMonument. США. Национальный монумент. Здесь пилами, по всей видимости, горную проходку делали.  </div></div>
<p>ПейнтедХиллс – раскрашенные холмы в Орегоне. Официально: Это место привлекает ежегодно тысячи туристов, особенно, интересующихся геологией и палеонтологией. Безусловно, сюда также приезжает немалое количество фотографов, в поиске волшебных пейзажных съемок. ПейнтедХиллс – область, охраняемая правительством США и все 1267 гектаров земли представляют собой историческое наследие современных американцев. </p>



<div class="car"> <img src="images/karer/48.jpg" ait="Мегалит" width="100%" ><div class="t">MountainsRavine. Впечатляющие объемы.   </div></div>
<div class="car"> <img src="images/karer/49.jpg" ait="Мегалит" width="100%" ><div class="t"> Южная Африка. OrangeRiverandmountains.  </div></div>
<div class="car"> <img src="images/karer/50.jpg" ait="Мегалит" width="100%" ><div class="t">TimnanationalparkinIsrael. Карьер Тимна в Израиле   </div></div>
<div class="car"> <img src="images/karer/51.jpg" ait="Мегалит" width="100%" ><div class="t"> Карьер Зеленый каньон в Китае  </div></div>
<div class="car"> <img src="images/karer/52.jpg" ait="Мегалит" width="100%" ><div class="t"> Затопленный карьер - водохранилище Червак в Узбекистане.  </div></div>

<p>Теперь переходим к самой страшной части. Сейчас я вам покажу как создаются пустыни на Земле. Обратите внимание, как роторный экскаватор снимает слой за слоем породу с больших площадей. Здесь их 2. Они сразу два пласта снимают с одной площади. В левом нижнем углу большой бульдозер едет. Оцените масштабы. </p>

<div class="car"> <img src="images/karer/53.jpg" ait="Мегалит" width="100%" ><div class="t">Смотрите, экскаватор снимает пласт высотой метров 30-40. Дно карьера огромной площади и оно абсолютно ровное как стол. Удобное для перемещения экскаватора.   </div></div>

<p>Оказывается, на нашей планете есть карьеры размером с несколько стран или размером с целую пустыню. Например, на территории Узбекистана, Туркменистана, Таджикистана, Афганистана, Казахстана, Ирана, нет плодородных почв на большей части потому что с почти всей площади этих стран сняли слой породы толщиной метров 100 вместе в почвой и всем живым. В это сложно поверить, но поверить глазам придется. Похоже, что Аральское море и Каспий это гигансткие затопленные карьеры. Да все площади на планете окрашенные в гуглмапс в желтый цвет – это дно карьеров. Смотрите. Урочище Босжира находится в западной части плато Устюрт. Казахстан. Вы видите, что возвышенности позади Фольксвагена это стенка, сформированная роторным экскаватором? </p>





<div class="car"> <img src="images/karer/54.jpg" ait="Мегалит" width="100%" ><div class="t"> Еще плато Устюрт. По середине снимка стоит група автомобилей. Насколько хватает глаз - снят верхний слой почвы толщиной метров 100. Если плеснуть сюда воды слоем метров 15, то получится аналог Азовского моря.  </div></div>
<div class="car"> <img src="images/karer/55.jpg" ait="Мегалит" width="100%" ><div class="t">В реальности карьер. Для населения Каньон Янгикала. Туркменистан.   </div></div>
<div class="car"> <img src="images/karer/56.jpg" ait="Мегалит" width="100%" ><div class="t"> Кривоборье с другого ракурса. На островке посередине, поросшем кустами стоял роторный экскаватор.  </div></div>

<div class="otstyp1"></div>
<h2>А что нам официальная наука говорит об этом карьере?</h2>
<div class="otstyp2"></div>
<p>Цитирую: Обрыв «Кривоборье» - это огромный овраг, геологический разрез, который является ценным для изучения геологического прошлого Воронежской области. По особенностям строения почвы и органическим останкам геологи восстанавливают природные события, которые произошли здесь несколько тысячелетий назад. Свое наименование «Кривоборье» получило в честь формы леса, который расположен на одном из его обрывов. Это сосновый бор, в котором обитают многие крупные дикие животные. В настоящее время «Кривоборье» считается национальным памятником природы. На его территории запрещена любая деятельность, кроме экскурсионной и образовательной. В это место часто приезжают студенты геологических и географических факультетов, чтобы заняться исследовательскими разработками. </p>
<p>Пока все геологи планеты безуспешно восстанавливают какие же природные события произошли в Кривоборье несколько тысячелетий назад, я сделаю это за них - роторный экскаватор 200-300 лет назад, судя по неосыпавшемуся склону. И такая ситуация характерна для всей планеты. Часто в разговоре можно услышать обвинения в коспирологии. Дескать, спрятать ничего от общества невозможно. И в этом есть доля истины. Зачем прятать, если все на виду и никто не видит? Или вот еще хуцпа. Очевидно что работал по известняку роторный экскаватор в Швейцарии. Но людям преподносят: Крё-дю-Ван (Creux-du-Van), гигантская скалистая впадина в форме подковы шириной 1400 метров и высотой около 200 метров, природный амфитеатр, образовавшийся в результате эрозии скальных пород на территории горного массива Юра в кантоне Невшатель. </p>

<div class="otstyp1"></div>
<h2>Терриконы</h2>
<div class="otstyp2"></div>
<p>Идем дальше. Ставим себя на место, того, кто потрошит планету и переходим к следующему металлургическому этапу. Породу с определенным содержанием нужного элемента добыли. Что с ней делать дальше? Прежде чем ее отправить на переплавку или извлечение нужного элемента каким-либо другим способом, руду нужно обогатить, чтобы повысить процент содержания. Для этого ее отправляют на ГОКи - горно-обогатительные комбинаты. Там отделяют концентрат, а пустую отработанную породу вывозят в отвал или на террикон. Вы логично спросите меня, а где залежи пустой породы при таких гигантских объемах добычи руды? И я обязан вам показать. Замените в своем лексиконе слова холм, курган, вулкан, сопка на слова отвал и террикон и все станет на свои места в вашей голове. Но лучше один раз увидеть:) Это терриконы с отработанной породой Донбаса. Их высота иногда достигает 200-300 метров. Внутри них часто идут химические реакции, они горят и иногда взрываются, когда внутри накапливается избыточное давление. </p>


<div class="otstyp2"></div>
<div class="car"> <img src="images/karer/57.jpg" ait="Мегалит" width="100%" ><div class="t"> Террикон </div></div>

<p>А это просто террикон Везувий в Италии высотой 1281 метр. Но его назвали вулканом, так как он горит и один раз взорвался. И еще его так назвали, чтобы вы не догадались :) </p>


<div class="car"> <img src="images/karer/58.jpg" ait="Мегалит" width="100%" ><div class="t"> Везувий </div></div>

<p>Заглянем ему в кальдеру? Если это вулкан, то стены кальдеры должны быть оплавлены жидкой лавой. А если террикон, то стены будут слоистыми и будут состоять из рассыпчатой породы, которую можно копать лопатой. Смотрим внимательно! И что мы видим? Террикон... </p>


<div class="car"> <img src="images/karer/59.jpg" ait="Мегалит" width="100%" ><div class="t"> Террикон "вулкан" Таранаки в Новой Зеландии.Ну где застывшие кристаллизованные потоки лавы? Склоны полностью состоят из сыпучей породы.   </div></div>
<div class="car"> <img src="images/karer/60.jpg" ait="Мегалит" width="100%" ><div class="t"> А это взорванная вершина террикона Попокатепетль в Мексике. Высота 5426 метров.  </div></div>

<p>С терриконами разобрались. Теперь переходим к отвалам, которые не имеют ярко выраженную конусную форму. Тут правило такое, если рыхлый, слоистый и можно копать лопатой, то скорее всего отвал пустой породы, которые навалили наши предки, торопясь жить. Вот например, шикарный геологический парк в Китае ZhangyeDanxia. Цветные горы, красота. Под охраной государства, естественно. Туристов водят исключительно по проложенныи тропинкам, чтобы не дай Бог туристы не провалились в эту токсичную отработанную массу. </p>

<div class="car"> <img src="images/karer/61.jpg" ait="Мегалит" width="100%" ><div class="t"> Филлипины </div></div>


<p>Филиппины – одно из самых желаемых мест для посещения на планете, и если вы мало что знаете о Филиппинах, то вам непременно стоит послушать о знаменитом на весь мир острове Бохоль. Знаменитым он стал благодаря «шоколадным холмам», которые растянулись на территории около 50 квадратных километров, в количестве 1268 возвышенностей правильной конусной формы высотой до 100 метров. </p>

<p>В общем, принцип вы поняли. Увидели холм около дома - присмотритесь, задумайтесь. Скорей всего он будет рукотворный. А еще на Земле нет естественных пещер. Пересмотрел кучу роликов, все пещеры это разной степени древности горные подземные проходки, часто многоярусные. Да, многие обвалились, стали выглядеть хаотично, но от этого они не перестали быть искусственными. </p>

<p>Важное дополнение про отходы добычи от блогераmylnikovdm: Кстати, один из читателей у меня в блоге дал интересную наводку. Многие спрашивают о том, где находятся отвалы от обогатительного производства, которые должны быть соизмеримы с показанными масштабами добычи. В тоже время, мы имеем огромное количество песка в пустынях, происхождение которого никто пока толком объяснить так и не смог, особенно когда пустыни находятся внутри континентов. Вполне вероятно, что песок это и есть отходы обогатительного процесса. Если мы производим обогащение химическим способом, то для лучшего контакта химиката с породой её необходимо измельчить, чтобы увеличить площадь поверхности. То есть, песок для этих целей подходит лучше всего. При этом после обогащения остаётся только пустая порода, то бишь кремний или кварц, а всё остальное, включая металлы и их соединения, переходит в раствор. Пустую породу потом выбрасываем. В пользу этой версии говорит и тот факт, что песчаных россыпей полно на всех континентах, даже в центре Сибири. При этом многие из них расположены относительно недалеко от мест добычи, как тот же "Великий каньон" и пустыня Невада в США. В Средней Азии, на Ближнем Востоке и в Египте пустыни также соседствуют с горами, у которых имеются следы разработок. Много песка по долинам рек, что тоже укладывается в эту версию. Песок сыпали в реку, а поток разносил его вдоль русла. Ещё один аргумент, в пользу данной версии, состоит в том, что в большинстве случаев речной песок состоит именно из "пустой породы", то бишь кремния или кварца, а не из тех минералов, которые встречаются вдоль русла рек.</p>

<p>Выводы этой истории можно сделать такие: 1. Объемы добычи запредельные. Очевидно, что на Земле потребляется хорошо если 5% от добытого. Земля похожа на чей то гигантский карьер. Возможно, человечество этот карьер просто обслуживает. 2. Люди приходят и уходят, государства появляются и разрушаются, нации формируются сталкиваются лбами и исчезают. Конечный пункт нашего маршрута, видимо такой, как на картинке ниже. Но даже в этом случае, божьи жернова, скорее всего не остановятся, так так мы - люди любезно разработаем и построим самореплицирующихся роботов к тому времени, которое займут наше место. Они не будут зависить от состава атмосферы, а мы уйдем в историю. </p>


<p>Но логика процесса подсказывает, что того, кто имеет профит с этого, наш уход со сцены не сильно расстроит. Видимо, он не здесь, ему здесь не жить. Хотелось бы конечно узнать кто этот человек. Как мы все знаем, между господом (хозяином), имя которого называть нельзя и писать нужно через черточку как Б-г и нами есть посредники – богоизбранные. У них бы спросить. Простые богоизбранные вряд ли знали даже то, что я в этом посте показал. Но высокопоставленные точно знают. Начинайте спрашивать. Нужен диалог по этому поводу.  Периодически, когда работники вникают в тему и начинают бунтовать, приходится устраивать рестарт системы путем организации войн и разрыва поколений. А раз мы вникли что к чему, то возможно скоро начнется :) </p>
<p>Но чему быть, тому не миновать. Сила в правде. А правда в том, что общество живущее в замкнутой системе, непрерывно размножающееся и настроенное потреблять завтра больше чем вчера – обречено, как только достигнет потолка по количеству доступной энергии или территории. Бесконечно развиваться и размножаться можно только в бесконечную Вселенную. Если не вырвемся с карьера Земля – мы обречены. Но с другой стороны, если бы это хотели скрыть, то Сергей Брин никогда бы не сделал общедоступный сервис GoogleMaps, GoogleImages, да и просто Google. И никто бы никогда не собрал материал по этой теме в кучу в одном месте. Так что, не все так просто. </p>
<p><b>Ищите тех кто знает ответы на вопросы, и не стесняйтесь спрашивать.</b> </p>
<div class="avtor"> ©  интернет, 2017 </div>
