<h1>Автор </h1>
<div class="otstyp2"></div>
<p>Здравствуйте.  </p>
<div class="otstyp2"></div>
<p>Меня зовут  Роман и я автор этого сайта. </p>
<div class="otstyp2"></div>
<p>Я обычный студент  Алтайского Технического Государственного Университета имени И.И. Ползунова.</p>
<p>Учился  в  группе ПС-31, но из-за  бурной вне учебной деятельности в 2016 году я пропустил много занятий и не успел вовремя завершить обучение текущего семестра, что в итоге повлекло за собой уход в академический отпуск.</p>
<div class="otstyp2"></div>
<p>Сейчас я учусь в группе ПС-41.</p>
<div class="otstyp2"></div>
<p>На данный момент я еще плохо знаю ребят из моей группы, но одно могу сказать точно, ребята в этой группе очень спокойные, добрые и ответственные .</p>
<div class="otstyp2"></div>
<p>Тема моего сайта очень интересна, хоть и изобилует околонаучными теориями и фактами. Но кому не интересны разные экзотические и шокирующие теории. Думаю это интересно всем.</p>
<div class="otstyp2"></div>
<p>Буду очень рад, если вы прочтете хотя бы парочку статей из моего сайта, и возможно вы узнаете много нового и интересного.  </p>





<div class="avtor"> ©  Ковалев Роман, 2017 </div>