<h1>Стихи </h1>

<div class="prav">
<div class="otstyp1"></div>
<h2>ЛЮБОВЬ</h2>
<div class="otstyp2"></div>


<p>Все начинается с любви…</p>
<p>Любой рассказ , начавшись странно.</p>
<p>Ведь только жертва ,ты пойми.</p>
<p>Способна обратить несчастье.</p>
<p>ЛЮБОВЬ откроет в сердце храбрость.</p>
<p>ЛЮБОВЬ откроет мир иной.</p>
<p>Только ЛЮБОВЬ вселяет радость.</p>
<p>Только ЛЮБОВЬ дает покой.</p>
<p>В ЛЮБВИ найдешь ты утешенье.</p>
<p>В ЛЮБВИ ты сможешь силу взять.</p>
<p>Чтоб из любого пораженья .</p>
<p>На поле битвы снова встать.</p>
<p>ЛЮБОВЬ дает нам сил сражаться.</p>
<p>И защищать своих родных.</p>
<p>И ради них на смерть остаться.</p>
<p>Пожертвовав себя для них.</p>
<p>Только ЛЮБОВЬ дает свободу.</p>
<p>Источник рвенья дальше жить.</p>
<p>Всю желчь и яд превратив в воду.</p>
<p>ЛЮБОВЬ толкает дальше плыть.</p>
<p>ЛЮБОВЬ слепа к ошибкам близких.</p>
<p>ЛЮБОВЬ не ищет похвалу.</p>
<p>При температурах низких.</p>
<p>ЛЮБОВЬ не даст заснуть в бреду.</p>
<p>ЛЮБОВЬ есть смысл нашей жизни.</p>
<p>Из-за нее наш мир рожден.</p>
<p>ЛЮБОВЬ источник искры жизни.</p>
<p>Открытый множеству времен.</p>


</div>


<div class="lev">
<div class="otstyp1"></div>
<h2>Kошка</h2>
<div class="otstyp2"></div>


 
<p>Я одинокая мокрая кошка.</p>
<p>Тихо сижу прямо здесь под окошком.</p>
<p>Капает тихо на улице дождик.</p>
<p>Весь уж намок от дождинок мой носик.</p>
<p>Ветер порою мне дует под спину.</p>
<p>Сыро и зябко, но я не застыну.</p>
<p>Греет меня материнское сердце.</p>
<p>Высушит шерсть ,словно как полотенце.</p>
<p>Высушит слезы ,пролитые в горе </p>
<p>Нет - я не плачу от принятой боли .</p>
<p>Было так грустно и сердце в  тревоге</p>
<p>Когда бросили люди меня на дороге .</p>
<p>Когда не было ласки любви и заботы </p>
<p>От тех ,кто так нужен в детские годы.</p>
<p>Когда была я котенком без мамы и папы.</p>
<p>Когда было так страшно ,что не было лапы,</p>
<p>Готовой закрыть от тебя всю опасность.</p>
<p>Защитить от дождя на дороге в ненастность.</p>
<p>Мне так не хватало простых слов и взглядов</p>
<p>Мурчания рядом, трение шерсти ,разрядов.</p>
<p>Но жизнь потихоньку текла. Я менялась.</p>
<p>Став старше, судьбе я уже улыбалась.</p>
<p>Ведь я поняла ,что вся жизнь как подарок.</p>
<p>Даруется нам не для нас - он не сладок.</p>
<p>Даруется он для других , милых отважных.</p>
<p>Даруется он для того чтоб однажды.</p>
<p>На свет появился прекрасный котенок.</p>
<p>И львенок, тигренок и даже ребенок.</p>
<p>Всё счастье и радость лишь в этом комочке.</p>
<p>Все краски , цвета только в этом цветочке.</p>
<p>Что требует ласки тепла и заботы.</p>
<p>Что некогда не оставит тебя без работы.</p>
<p>Пускай льют дожди, и ветры пусть воют.</p>
<p>Пусть тело болит, даже лапы пусть ноют.</p>
<p>Пусть ветер порою мне дует под спину</p>
<p>Пусть сыро и зябко, - я не застыну.</p>
<p>Ведь  греет  меня материнское сердце.</p>
<p>Высушит шерсть ,словно как полотенце.</p>
<p>Высушит слезы ,когда так тревожно.</p>
<p>Выдержит все , что только возможно !</p>

</div>

<div class="prav">
<h2>Первый курс</h2>
<div class="otstyp2"></div>

<p>Каждый помнит первый курс.</p>
<p>Какой же быстрый в теле пульс,</p>
<p>Когда бежишь по коридорам,</p>
<p>Найти  пытаясь  кабинет.</p>
<p>Вдруг  замечаешь мимоходом,</p>
<p>Что выхода отсюда  нет !</p>
<p>И вот петляешь  в  лабиринте,</p>
<p>Уже пытаясь выйти в  мир.</p>
<p>Кричишь всем встречным </p>
			<p>ПоМоГиТе !!!</p>
<p>Уж подскажите  ориентир .</p>
<p>С  улыбкой люди помогают.</p>
<p>Все понимают  -  Первый курс .</p>
<p>Себя все также вспоминают.</p>
<p>С кем не случался в жизни казус !</p>
<div class="otstyp2"></div>
<p>Да,  Первый курс - пора  шальная !</p>
<p>Она  и  добрая  -  и  злая ,</p>
<p>Она  и  страшная  -  и  нет ,</p>
<p>Дает  она  немного  бед !</p>
<p>В  ней очень много испытаний :</p>
<p>Знакомство  первое , с цветами ,</p>
<p>Начало  дружбы  Вековой.</p>
<p>Первый  заплыв в  бездну  Матана. </p>
<p>Все  кажется  немного  странно </p>
<p>В  царице этой  всех  наук !</p>
<div class="otstyp2"></div>
<p>Все  вроде  просто в  начерталке ,</p>
<p>Пока  не сдашь свой первый лист.</p>
<p>Стираешь  -  чертишь в  беспорядке.</p>
<p>Выводишь  буквы , как  артист.</p>
<p>Все кажется  настолько  сложно,</p>
<p>Что  нет  терпенья все  учить.</p>
<p>Но  ощущенье  это  ложно .</p>
<p>Сложнее  всем  без  знаний  жить!</p>
<div class="otstyp2"></div>
<p>Закончить  курс  любому  сложно ,</p>
<p>Без  верных  преданных  друзей .</p>
<p>Наверно  это  не  возможно ,</p>
<p>Без  добрых , мудрых  учителей !</p>
<p>Спасибо  вам  от  всех  студентов !</p>
<p>Каму  Вы  помогли  не  раз .</p>
<p>Мы  ценим  вас  на  100  процентов ,</p>
<p>За  каждый  мудрый  ваш  рассказ !</p>
</div>

<div class="lev">
<h2>Только прошу, еще дай время !</h2>
<div class="otstyp2"></div>


<p>Только прошу, еще дай время !</p>
<p>Немного подожди еще .</p>
<p>Я догоню .</p>
<p>Я буду верен .</p>
<p>Я не сойду совсем с пути !</p>
<div class="otstyp2"></div>
<p>Порой нужна мне остановка ,</p>
<p>Что бы упасть в небытие ,</p>
<p>Чтоб изучить всю обстановку ,</p>
<p>Чтоб победить в своей войне .</p>
<div class="otstyp2"></div>
<p>Мне нужно поиграть в те роли ,</p>
<p>Что выбрал я себе в предмет .</p>
<p>Чтоб завершить урок, как в школе ,</p>
<p>Чтоб дальше двигаться на свет .</p>
<div class="otstyp2"></div>
<p>Но иногда я забываюсь ,</p>
<p>Начав играть в что-то одно .</p>
<p>И много дней не развиваюсь ,</p>
<p>Теряю время, что дано .</p>
<div class="otstyp2"></div>
<p>На миг закрыв глаза от света ,</p>
<p>Вдруг засыпаю крепким сном .</p>
<p>Во сне вся жизнь другого цвета .</p>
<p>Когда проснусь с таким трудом ,</p>
<p>Пускаюсь в бег, нагнать пытаясь ,</p>
<p>Все время, что провел во сне .</p>
<p>От глупой спешки задыхаясь ,</p>
<p>Толкаю всех людей в толпе .</p>
<div class="otstyp2"></div>


<p>Но само время не догонишь .</p>
<p>Ошибки не исправишь все .</p>
<p>Увидеть свет сразу не сможешь ,</p>
<p>От времени прошедших в тьме .</p>
<div class="otstyp2"></div>
<p>Но я бегу, я ускоряюсь ,</p>
<p>Я завершаю свой урок .</p>
<p>Я очень быстро изменяюсь ,</p>
<p>Свершая то что нужно в срок .</p>
<div class="otstyp2"></div>
<p>Только прошу, еще дай время !</p>
<p>Немного подожди еще .</p>
<p>Я догоню .</p>
<p>Я буду верен .</p>
<p>Я не сойду совсем с пути !</p>
</div>



<div class="prav">
<h2>Как сладок запрещенный плод !</h2>
<div class="otstyp2"></div>

<p>Как сладок запрещенный плод !</p>
<p>Любовь запретна так прекрасна.</p>
<p>Как хочется поцеловать прям в рот,</p>
<p>Ту , что так далеко и желанна.</p>
<p>О как же хочется  вкусить</p>
<p>Все чувства при минутной встрече!</p>
<p>О как же мне себя простить,</p>
<p>За то что таю словно свечи.</p>
<p>Одна лишь мысль и я раб</p>
<p>и для меня это наркотик.</p>
<p>Я сразу понял что нашел клад</p>
<p>Бесценный новый антибиотик.</p>
<p>Антибиотик против сна</p>
<p>Антибиотик против лени</p>
<p>Антибиотик против зла</p>
<p>Против любой другой болезни</p>
<p>И это все дает любовь</p>
<p>К той что так далеко и желанна.</p>
<p>Любовь влюбленность вновь и вновь</p>
<p>Дарует счастье - вдохновенье.</p>
<p>Оно мне нужно как вода</p>
<p>Как воздух нужен мне период.</p>
<p>Когда вся жизнь как облака</p>
<p>А цель одна - слепое солнце</p>
<p>Влюбленность - солнце - лишь оно</p>
<p>Причина быстрого полета</p>
<p>Но долететь не суждено</p>
<p>Реальность губит мимолетно.</p>
<p>Запретный плод - дитя Шекспира</p>
<p>Любовь рожденная на смерть</p>
<p>Нет ничего опасней лиры</p>
<p>Легко попасться в её сеть</p>
<p>Но чем опасней - тем желанней</p>
<p>Чем выше риск - тем больше страсть</p>
<p>Чем дольше встреча - тем быстрее</p>
<p>Теряешь над собою власть.</p>
<div class="otstyp1"></div>

</div>


<div class="lev">
<h2>Люблю любовь</h2>
<div class="otstyp2"></div>

<p>Люблю любовь во всех её явленьях.</p>
<p>От похоти до братской любви,</p>
<p>От милости сердечной, бескорыстной </p>
<p>До ревности, влекущей эгоизм.</p>
<p>Люблю любовь во всех её обличьях.</p>
<p>В алчной тоске, идущей от мольбы.</p>
<p>И в ненависти пылкой, от лжи чистой.</p>
<p>В слепой страсти наивный альтруизм.</p>
<p>Люблю любовь, а может, ненавижу.</p>
<p>В ней только боль и ложь она сама.</p>
<p>Сама несправедливость, беззаконье, </p>
<p>Привязанность и рабство навсегда.</p>
<p>Люблю любовь, хотя и понимаю</p>
<p>Абсурдность  всю несбывшихся надежд.</p>
<p>Без неё жизнь кажется спокойней, </p>
<p>Логичней, правильней и лучшей иногда.</p>
<p>Но я люблю, любить не переставая,</p>
<p>И перестать любить никак я не могу.</p>
<p>Быть может без неё вся жизнь иная.</p>
<p>Но эта жизнь уж точно не к добру.</p>

</div>

<div class="prav">
<h2>Я рад что я родился здесь.</h2>
<div class="otstyp2"></div>

 <p>Я рад что я родился здесь</p>
 <p>Не где-то там в стране далекой.</p>
 <p>Имевшей влажность и тепло.</p>
 <p>А здесь в стране  сердечно стойкой.</p>
 <p>И созданной творить добро.</p>
 <p>Мой край живет привыкнув к боли.</p>
 <p>За всех убитых сыновей.</p>
 <p>Им не понять той храброй воли.</p>
 <p>Что здесь живет среди ветвей.</p>
 <p>Мой край таинственно опасен.</p>
 <p>А также чудно он красив.</p>
 <p>И здесь как будто ты не властен.</p>
 <p>Жизнь поменять что-то решив.</p>

 <p>Я рад что я родился здесь.</p>
 <p>Хотя бывает здесь так сложно.</p>
 <p>Но счастье здесь найти возможно.</p>
 <p>Ведь этот край полон чудес.</p>
 <p>И звезд неведомых небес.</p>

 <p>Я рад что я родился здесь.</p>
 <p>В стране величья и свободы.</p>
 <p>Где бурно протекают роды.</p>
 <p>Природных гениев на свет.</p>
 <p>Чтоб мир они спасли от бед.</p>

 <p>Мир знает что Россия встанет.</p>
 <p>Вновь от удара на себя.</p>
 <p>И русский дух как смерч восстанет.</p>
 <p>В защиту правды и добра.</p>
 <p>Пока все цели неизвестны .</p>
 <p>Российской жизни на земле.</p>
 <p>Все мысли ,клятвы будут честны.</p>
 <p>По отношению к войне.</p>

 <p>Я рад что я родился здесь.</p>
 <p>В краях неведомо прекрасных.</p>
 <p>В полях свободных и несчастных.</p>
 <p>В лесах дремучих и ужасных.</p>
 <p>Где познается правда – лож.</p>
 <p>И жизнь и смерть. Когда поймешь.</p>
 <p>Озера блещут. Горы ждут.</p>
 <p>И жизнь везде и там и тут.</p>
 <p>Хранят тайну порталов стражи.</p>
 <p>Разбросанных по всей стране.</p>
 <p>И не понять ученым даже.</p>
 <p>Что лучше края нет нигде !!!</p>

</div>


<div class="lev">
<h2>Пророчество   вождю.</h2>
<div class="otstyp2"></div>

<p>   Ты должен проиграть.</p>
   <p>   Сказал мудрец вождю .</p>
   <p>   Армий зла и страха.</p>
   <p>   Не сможешь ты понять.</p>
    <p>  Что ты найдешь в аду.</p>
   <p>  Заснеженного мрака.</p>
      
     <p>       Пойми что тот народ.</p>
       <p>       Упрямый и великий.</p>
        <p>   Все выдержит сполна.</p>
        <p>   Осуществит полет .</p>
        <p>    Герба орел двуликий.</p>
         <p>   В твой город как волна.</p>
                
               <p>         Нельзя остановить.</p>
            <p>           Глобальную войну.</p>
             <p>         Омытой кровью царства.</p>
                  <p>     Ты призван отомстить.</p>
                 <p>      За то что мир в плену .</p>
                 <p>      Религий лжи и братства.</p>
  
  <p>  Ты должен проиграть.</p>
   <p>   Хоть ты и не готов.</p>
   <p>   Ты должен роль сыграть.</p>
    <p>  По замыслу богов.</p>

          <p>    Так внемли же словам.</p>
              <p>   Очисти свою душу.</p>
              <p>   Пожертвуй в дар богам.</p>
               <p> Смертей полную стужу.</p>

<p>                  А я уж роль сыграл.</p>
       <p>Тебе это поведав.</p>
        <p>                 Ты жизнь мою отнял.</p>
        <p>               В поисках ответов.</p>

 <p> Пускай в века слагаются легенды.</p>
      <p>   Чтоб сохранить потомкам все ответы… </p>

</div>
<div class="avtor"> ©  Ковалев Роман, 2017 </div>
</div>