<h1>Сочинение</h1>
<div class="otstyp1"></div>
<h2>Сочинение по философскому тексту Ф.М.Достоевского  Великий Инквизитор.</h2>
<div class="otstyp2"></div>

<p>Читая это произведение, приходишь к выводу, что этот текст не про Христа и народ, не про христианские учения, а про более глубокие проблемы человечества в целом. ''-А в том-то и состоит главное, что старику надо высказать.'' Старик Инквизитор делится своими измышлениями с Христом, спустившимся с небес посмотреть на людей. Старик поведал нам о ''страшном умном духе'', который искушал Христа 3 вопросами. И в этих вопросах была вся суть человечества и её истории.</p>
<p>''Ты возразил, что человек жив не единым хлебом, но знаешь ли, что во имя этого самого хлеба  земного  и  восстанет  на  тебя  дух  земли,  и  сразится  с  тобою,  и 
победит тебя.'' Человек всегда нуждается в хлебе, то есть в материальном во всех аспектах - и это его слабость. Человечество всегда склонялось перед теми, кто удовлетворял их потребности. Та свобода, которую принес Христос оказалась им не нужна. ''Поймут наконец сами, что свобода и хлеб земной вдоволь для всякого вместе немыслимы, ибо никогда, никогда не сумеют они разделиться между собою! Нет  заботы  беспрерывнее  и  мучительнее  для  человека,  как,  оставшись  свободным,  сыскать  поскорее  того,  пред  кем  преклониться. '' да, человек имеет потребность кому-то поклоняться. Именно по этому так много религий.</p>
<p>Но возникает вопрос - А может это лишь из-за страха перед неведомой силой Богов ? Может этот страх впитался в нашу кровь и передается потомкам ? </p>
<p>Христос отказался превращать камни в хлеб, ибо не хотел поработить людей своим хлебом.</p>
<p>Во втором вопросе Дух предложил Христу спрыгнуть вниз, дабы доказать что он сын Бога и явить миру чуда. Дух намекал, что управлять людьми можно лишь с помощью Тайны, Авторитета и Чуда. Но Христос не хотел управлять людьми. </p>
<p>В третьем вопросе Дух предложил всемирное царство, которым бы управлял Христос. Ибо человечество, как показала история, всегда хотело всемирного царства. Многие люди погибли, сражаясь за это царство. </p>
<p>Таким образом, Инквизитор говорит, что мудрый Дух прав, и что он вместе со всей церковью теперь с ним, с Духом. ''Мы давно уже не с тобою, а с ним, уже восемь веков. Ровно восемь веков назад как мы взяли от него то, что ты с негодованием отверг, тот последний дар, который он предлагал тебе, показав тебе все царства земные: мы взяли от него Рим и меч кесаря и объявили лишь себя царями земными,  царями  едиными,  хотя  и  доныне  не  успели  еще  привести наше дело к полному окончанию''</p>
<p>После такого признания, Христос просто поцеловал Инквизитора. Он все равно проявил свою бескорыстную любовь.</p>
<div class="otstyp2"></div>
<p>Прочитав это произведение, я был очень удивлен такому ясному открытому повествованию великих тайн нашего Мира. В нем немало Масонских  тайн, на что опять же указывает Достоевский. ''— Ты, может быть, сам масон!''</p>
<p>Подчеркну то, что я считаю правдой, и с чем не согласен. </p>
<p>Во первых, само осознание существования Духа, а точнее Дьявола. Многие верят в Бога, в Христа, а вот в Дьявола не верят. Как можно верить в Бога и не верить в Дьявола? Если хотите сказать что верите в Дьявола, то почему мы удивляемся что в Мире много зла ? Мы давно должны признаться, что нами правит Дьявол. Многие этого бояться признать, потому что считают что Дьявол это зло. Я объясню почему это не так. 
(Я не сатанист , упаси Бог )</p>
<p>Я считаю, что человек все таки эволюционирует в разуме. Раньше, как и у животных человек имел в сознании цифру 1. Он уже начал развиваться, когда Бог начал учить человека цифре 2, дав задание делить животных по парам и называть их. В конце Бог дал человеку женщину, основав обет семьи. Человек развивался постепенно, не рывками. Но тут вмешался Дух, Дьявол - все знают про яблоко, грехопадение и познания добра и зла. Так вот, человек быстро познал цифру 2 - то есть стал делить все свои поступки и вообще все на 2 - хорошее и плохое. И от того, что человек во первых отверг Бога, а во вторых стал быстро развиваться были беды. А мудрый Дух приступил уже к цифре 3, путем страдания и несчастья. Однако Христос пришел на землю что бы научить человека цифре 3 и показать дальнейшее направление развития - любовь.</p>
<p>Однако человечество отвергло Христа, что и должно было быть по пророчествам. Однако его ученики, те избранные, о которых говорил Инквизитор, приняли учения и свет и стали передавать его дальше.</p>
<p>А церковь (часть учеников) приняла дар Духа и стала править. Так возникла церковь. Я думаю, что это правда, то что церковь перешла на сторону Духа, то есть Дьявола. Это и есть секрет Масонов и мира. Тамплиеры, храмовники Соломона, который отверг под конец жизни Бога, есть нынешние масоны. А масоны - и есть та верхушка власти, что плетет свои интриги.</p>
<p>Что касается ответов Христа на вопросы Духа, я не согласен с Дьяволом. Дух, предложивший превратить камни в хлеба, хотел показать, что Христос тоже слаб как человек, что Христос ради удовлетворения своих желаний будет творит чудеса. Но Христос отказался. Он творил чудеса для людей. Исцелял больных, воскрешал мертвых, кормил людей едой, превращал воду в вино. Но для себя он ничего не делал. Так он показал пример своей любви, ибо любовь есть отказ от эго.</p>
<p>Во вторых он ясно показал, что весь мир это иллюзия, которой можно управлять при желании. Поэтому не стоит считать материальное главным в этой жизни.</p>
<div class="otstyp2"></div>
<p>Я считаю, что мы должны развиваться, понять эту священную цифру 3 (в христианстве она священна ) то есть понять, что мир не делиться только на 2, но мир делиться еще и на 3. То есть нет добра и зла абсолютного, есть тона. </p>
<p>Да, люди всегда жаждали чудес. Однако сейчас мы уже не жаждем чудес, мы жаждем знания. Мы хотим знать как совершалось то или иное чудо. </p>
<p>Мы не хотим тайн - мы хотим света и истины.</p>
<p>Мы не хотим авторитета - мы хотим равноправия, свободы личности. </p>
<p>Мы уже перешли порог цифры 2. Мы уже стремимся к цифре 7, 8, 12 и т.д. Мы еще многого не знаем, но я уверен, что бы развиваться дальше, нам нужно любить, бескорыстно любить правду, любить свет и знания, любить себя, своих друзей и врагов.</p>
<p>Ибо только в любви есть сила жизни, что так ясно показал нам Христос !</p>


<div class="avtor"> ©  Ковалев Роман, 2017 </div>